[
  {
    "book": "ezk",
    "chapter": 1,
    "verses": [
      {
        "num": 1,
        "verse": "当三十年四月初五日，以西结（原文作我）在迦巴鲁河边被掳的人中，天就开了，得见神的异象。"
      },
      {
        "num": 2,
        "verse": "正是约雅斤王被掳去第五年四月初五日，"
      },
      {
        "num": 3,
        "verse": "在迦勒底人之地，迦巴鲁河边，耶和华的话特特临到布西的儿子祭司以西结。耶和华的灵（原文作手）降在他身上。"
      },
      {
        "num": 4,
        "verse": "我观看，见狂风从北方刮来，随着有一朵包括闪烁火的大云，周围有光辉。从其中的火内发出好像光耀的精金。"
      },
      {
        "num": 5,
        "verse": "又从其中显出四个活物的形像来。他们的形状是这样，有人的形像，"
      },
      {
        "num": 6,
        "verse": "各有四个脸面，四个翅膀。"
      },
      {
        "num": 7,
        "verse": "他们的腿是直的，脚掌好像牛犊之蹄，都灿烂如光明的铜。"
      },
      {
        "num": 8,
        "verse": "在四面的翅膀以下有人的手。这四个活物的脸和翅膀乃是这样，"
      },
      {
        "num": 9,
        "verse": "翅膀彼此相接，行走并不转身，俱各直往前行。"
      },
      {
        "num": 10,
        "verse": "至于脸的形像，前面各有人的脸，右面各有狮子的脸，左面各有牛的脸，后面各有鹰的脸。"
      },
      {
        "num": 11,
        "verse": "各展开上边的两个翅膀相接，各以下边的两个翅膀遮体。"
      },
      {
        "num": 12,
        "verse": "他们俱各直往前行。灵往哪里去，他们就往那里去，行走并不转身。"
      },
      {
        "num": 13,
        "verse": "至于四活物的形像，就如烧着火炭的形状，又如火把的形状。火在四活物中间上去下来，这火有光辉，从火中发出闪电。"
      },
      {
        "num": 14,
        "verse": "这活物往来奔走，好像电光一闪。"
      },
      {
        "num": 15,
        "verse": "我正观看活物的时候，见活物的脸旁各有一轮在地上。"
      },
      {
        "num": 16,
        "verse": "轮的形状和颜色（原文作作法）好像水苍玉。四轮都是一个样式，形状和作法好像轮中套轮。"
      },
      {
        "num": 17,
        "verse": "轮行走的时候，向四方都能直行，并不掉转。"
      },
      {
        "num": 18,
        "verse": "至于轮辋，高而可畏。四个轮辋周围满有眼睛。"
      },
      {
        "num": 19,
        "verse": "活物行走，轮也在旁边行走。活物从地上升，轮也都上升。"
      },
      {
        "num": 20,
        "verse": "灵往哪里去，活物就往那里去。活物上升，轮也在活物旁边上升，因为活物的灵在轮中。"
      },
      {
        "num": 21,
        "verse": "那些行走，这些也行走。那些站住，这些也站住。那些从地上升，轮也在旁边上升，因为活物的灵在轮中。"
      },
      {
        "num": 22,
        "verse": "活物的头以上有穹苍的形像，看着像可畏的水晶，铺张在活物的头以上。"
      },
      {
        "num": 23,
        "verse": "穹苍以下，活物的翅膀直张，彼此相对。每活物有两个翅膀遮体。"
      },
      {
        "num": 24,
        "verse": "活物行走的时候，我听见翅膀的响声，像大水的声音，像全能者的声音，也像军队哄嚷的声音。活物站住的时候，便将翅膀垂下。"
      },
      {
        "num": 25,
        "verse": "在他们头以上的穹苍之上有声音。他们站住的时候，便将翅膀垂下。"
      },
      {
        "num": 26,
        "verse": "在他们头以上的穹苍之上有宝座的形像，仿佛蓝宝石。在宝座形像以上有仿佛人的形状。"
      },
      {
        "num": 27,
        "verse": "我见从他腰以上有仿佛光耀的精金，周围都有火的形状，又见从他腰以下有仿佛火的形状，周围也有光辉。"
      },
      {
        "num": 28,
        "verse": "下雨的日子，云中虹的形状怎样，周围光辉的形状也是怎样。这就是耶和华荣耀的形像。我一看见就俯伏在地，又听见一位说话的声音。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 2,
    "verses": [
      {
        "num": 1,
        "verse": "他对我说，人子阿，你站起来，我要和你说话。"
      },
      {
        "num": 2,
        "verse": "他对我说话的时候，灵就进入我里面，使我站起来，我便听见那位对我说话的声音。"
      },
      {
        "num": 3,
        "verse": "他对我说，人子阿，我差你往悖逆的国民以色列人那里去。他们是悖逆我的，他们和他们的列祖违背我，直到今日。"
      },
      {
        "num": 4,
        "verse": "这众子面无羞耻，心里刚硬。我差你往他们那里去，你要对他们说，主耶和华如此说。"
      },
      {
        "num": 5,
        "verse": "他们或听，或不听，（他们是悖逆之家），必知道在他们中间有了先知。"
      },
      {
        "num": 6,
        "verse": "人子阿，虽有荆棘和蒺藜在你那里，你又住在蝎子中间，总不要怕他们，也不要怕他们的话。他们虽是悖逆之家，还不要怕他们的话，也不要因他们的脸色惊惶。"
      },
      {
        "num": 7,
        "verse": "他们或听，或不听，你只管将我的话告诉他们。他们是极其悖逆的。"
      },
      {
        "num": 8,
        "verse": "人子阿，要听我对你所说的话，不要悖逆像那悖逆之家，你要开口吃我所赐给你的。"
      },
      {
        "num": 9,
        "verse": "我观看，见有一只手向我伸出来，手中有一书卷。"
      },
      {
        "num": 10,
        "verse": "他将书卷在我面前展开，内外都写着字，其上所写的有哀号，叹息，悲痛的话。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 3,
    "verses": [
      {
        "num": 1,
        "verse": "他对我说，人子阿，要吃你所得的，要吃这书卷，好去对以色列家讲说。"
      },
      {
        "num": 2,
        "verse": "于是我开口，他就使我吃这书卷，"
      },
      {
        "num": 3,
        "verse": "又对我说，人子阿，要吃我所赐给你的这书卷，充满你的肚腹。我就吃了，口中觉得其甜如蜜。"
      },
      {
        "num": 4,
        "verse": "他对我说，人子阿，你往以色列家那里去，将我的话对他们讲说。"
      },
      {
        "num": 5,
        "verse": "你奉差遣不是往那说话深奥，言语难懂的民那里去，乃是往以色列家去。"
      },
      {
        "num": 6,
        "verse": "不是往那说话深奥，言语难懂的多国去，他们的话语是你不懂得的。我若差你往他们那里去，他们必听从你。"
      },
      {
        "num": 7,
        "verse": "以色列家却不肯听从你，因为他们不肯听从我。原来以色列全家是额坚心硬的人。"
      },
      {
        "num": 8,
        "verse": "看哪，我使你的脸硬过他们的脸，使你的额硬过他们的额。"
      },
      {
        "num": 9,
        "verse": "我使你的额像金钢钻，比火石更硬。他们虽是悖逆之家，你不要怕他们，也不要因他们的脸色惊惶。"
      },
      {
        "num": 10,
        "verse": "他又对我说，人子阿，我对你所说的一切话，要心里领会，耳中听闻。"
      },
      {
        "num": 11,
        "verse": "你往你本国被掳的子民那里去，他们或听，或不听，你要对他们讲说，告诉他们这是主耶和华说的。"
      },
      {
        "num": 12,
        "verse": "那时，灵将我举起，我就听见在我身后有震动轰轰的声音，说，从耶和华的所在显出来的荣耀是该称颂的。"
      },
      {
        "num": 13,
        "verse": "我又听见那活物翅膀相碰，与活物旁边轮子旋转震动轰轰的响声。"
      },
      {
        "num": 14,
        "verse": "于是灵将我举起，带我而去。我心中甚苦，灵性忿激，并且耶和华的灵（原文作手）在我身上大有能力。"
      },
      {
        "num": 15,
        "verse": "我就来到提勒亚毕，住在迦巴鲁河边被掳的人那里，到他们所住的地方，在他们中间忧忧闷闷地坐了七日。"
      },
      {
        "num": 16,
        "verse": "过了七日，耶和华的话临到我说，"
      },
      {
        "num": 17,
        "verse": "人子阿，我立你作以色列家守望的人，所以你要听我口中的话，替我警戒他们。"
      },
      {
        "num": 18,
        "verse": "我何时指着恶人说，他必要死。你若不警戒他，也不劝戒他，使他离开恶行，拯救他的性命，这恶人必死在罪孽之中。我却要向你讨他丧命的罪（原文作血）。"
      },
      {
        "num": 19,
        "verse": "倘若你警戒恶人，他仍不转离罪恶，也不离开恶行，他必死在罪孽之中，你却救自己脱离了罪。"
      },
      {
        "num": 20,
        "verse": "再者，义人何时离义而犯罪，我将绊脚石放在他面前，他就必死。因你没有警戒他，他必死在罪中，他素来所行的义不被记念。我却要向你讨他丧命的罪（原文作血）。"
      },
      {
        "num": 21,
        "verse": "倘若你警戒义人，使他不犯罪，他就不犯罪。他因受警戒就必存活，你也救自己脱离了罪。"
      },
      {
        "num": 22,
        "verse": "耶和华的灵（原文作手）在那里降在我身上。他对我说，你起来往平原去，我要在那里和你说话。"
      },
      {
        "num": 23,
        "verse": "于是我起来往平原去，不料，耶和华的荣耀正如我在迦巴鲁河边所见的一样，停在那里，我就俯伏于地。"
      },
      {
        "num": 24,
        "verse": "灵就进入我里面，使我站起来。耶和华对我说，你进房屋去，将门关上。"
      },
      {
        "num": 25,
        "verse": "人子阿，人必用绳索捆绑你，你就不能出去在他们中间来往。"
      },
      {
        "num": 26,
        "verse": "我必使你的舌头贴住上膛，以致你哑口，不能作责备他们的人。他们原是悖逆之家。"
      },
      {
        "num": 27,
        "verse": "但我对你说话的时候，必使你开口，你就要对他们说，主耶和华如此说。听的可以听，不听的任他不听，因为他们是悖逆之家。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 4,
    "verses": [
      {
        "num": 1,
        "verse": "人子阿，你要拿一块砖，摆在你面前，将一座耶路撒冷城画在其上，"
      },
      {
        "num": 2,
        "verse": "又围困这城，造台筑垒，安营攻击，在四围安设撞锤攻城，"
      },
      {
        "num": 3,
        "verse": "又要拿个铁鏊，放在你和城的中间，作为铁墙。你要对面攻击这城，使城被困。这样，好作以色列家的预兆。"
      },
      {
        "num": 4,
        "verse": "你要向左侧卧，承当以色列家的罪孽。要按你向左侧卧的日数，担当他们的罪孽。"
      },
      {
        "num": 5,
        "verse": "因为我已将他们作孽的年数定为你向左侧卧的日数，就是三百九十日，你要这样担当以色列家的罪孽。"
      },
      {
        "num": 6,
        "verse": "再者，你满了这些日子，还要向右侧卧，担当犹大家的罪孽。我给你定规侧卧四十日，一日顶一年。"
      },
      {
        "num": 7,
        "verse": "你要露出膀臂，面向被困的耶路撒冷，说预言攻击这城。"
      },
      {
        "num": 8,
        "verse": "我用绳索捆绑你，使你不能辗转，直等你满了困城的日子。"
      },
      {
        "num": 9,
        "verse": "你要取小麦，大麦，豆子，红豆，小米，粗麦，装在一个器皿中，用以为自己作饼。要按你侧卧的三百九十日吃这饼。"
      },
      {
        "num": 10,
        "verse": "你所吃的要按分两吃，每日二十舍客勒，按时而吃。"
      },
      {
        "num": 11,
        "verse": "你喝水也要按制子，每日喝一欣六分之一，按时而喝。"
      },
      {
        "num": 12,
        "verse": "你吃这饼像吃大麦饼一样，要用人粪在众人眼前烧烤。"
      },
      {
        "num": 13,
        "verse": "耶和华说，以色列人在我所赶他们到的各国中，也必这样吃不洁净的食物。"
      },
      {
        "num": 14,
        "verse": "我说，哎。主耶和华阿，我素来未曾被玷污，从幼年到如今没有吃过自死的，或被野兽撕裂的，那可憎的肉也未曾入我的口。"
      },
      {
        "num": 15,
        "verse": "于是他对我说，看哪，我给你牛粪代替人粪，你要将你的饼烤在其上。"
      },
      {
        "num": 16,
        "verse": "他又对我说，人子阿，我必在耶路撒冷折断他们的杖，就是断绝他们的粮。他们吃饼要按分两，忧虑而吃。喝水也要按制子，惊惶而喝。"
      },
      {
        "num": 17,
        "verse": "使他们缺粮缺水，彼此惊惶，因自己的罪孽消灭。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 5,
    "verses": [
      {
        "num": 1,
        "verse": "人子阿，你要拿一把快刀，当作剃头刀，用这刀剃你的头发和你的胡须，用天平将须发平分。"
      },
      {
        "num": 2,
        "verse": "围困城的日子满了，你要将三分之一在城中用火焚烧，将三分之一在城的四围用刀砍碎，将三分之一任风吹散。我也要拔刀追赶。"
      },
      {
        "num": 3,
        "verse": "你要从其中取几根包在衣襟里，"
      },
      {
        "num": 4,
        "verse": "再从这几根中取些扔在火中焚烧，从里面必有火出来烧入以色列全家。"
      },
      {
        "num": 5,
        "verse": "主耶和华如此说，这就是耶路撒冷。我曾将她安置在列邦之中。列国都在她的四围。"
      },
      {
        "num": 6,
        "verse": "她行恶，违背我的典章，过于列国。干犯我的律例，过于四围的列邦，因为她弃掉我的典章。至于我的律例，她并没有遵行。"
      },
      {
        "num": 7,
        "verse": "所以主耶和华如此说，因为你们纷争过于四围的列国，也不遵行我的律例，不谨守我的典章，并以遵从四围列国的恶规尚不满意，"
      },
      {
        "num": 8,
        "verse": "所以主耶和华如此说，看哪，我与你反对，必在列国的眼前，在你中间，施行审判。"
      },
      {
        "num": 9,
        "verse": "并且因你一切可憎的事，我要在你中间行我所未曾行的，以后我也不再照着行。"
      },
      {
        "num": 10,
        "verse": "在你中间父亲要吃儿子，儿子要吃父亲。我必向你施行审判，我必将你所剩下的分散四方（方原文作风）。"
      },
      {
        "num": 11,
        "verse": "主耶和华说，我指着我的永生起誓，因你用一切可憎的物，可厌的事玷污了我的圣所，故此，我定要使你人数减少，我眼必不顾惜你，也不可怜你。"
      },
      {
        "num": 12,
        "verse": "你的民三分之一必遭瘟疫而死，在你中间必因饥荒消灭。三分之一必在你四围倒在刀下。我必将三分之一分散四方（方原文作风），并要拔刀追赶他们。"
      },
      {
        "num": 13,
        "verse": "我要这样成就怒中所定的。我向他们发的忿怒止息了，自己就得着安慰。我在他们身上成就怒中所定的那时，他们就知道我耶和华所说的是出于热心。"
      },
      {
        "num": 14,
        "verse": "并且我必使你在四围的列国中，在经过的众人眼前，成了荒凉和羞辱。"
      },
      {
        "num": 15,
        "verse": "这样，我必以怒气和忿怒，并烈怒的责备，向你施行审判。那时，你就在四围的列国中成为羞辱，讥刺，警戒，惊骇。这是我耶和华说的。"
      },
      {
        "num": 16,
        "verse": "那时，我要将灭人，使人饥荒的恶箭，就是射去灭人的，射在你们身上，并要加增你们的饥荒，断绝你们所倚靠的粮食。"
      },
      {
        "num": 17,
        "verse": "又要使饥荒和恶兽到你那里，叫你丧子，瘟疫和流血的事也必盛行在你那里。我也要使刀剑临到你。这是我耶和华说的。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 6,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，你要面向以色列的众山说预言，"
      },
      {
        "num": 3,
        "verse": "说，以色列的众山哪，要听主耶和华的话。主耶和华对大山，小冈，水沟，山谷如此说，我必使刀剑临到你们，也必毁灭你们的丘坛。"
      },
      {
        "num": 4,
        "verse": "你们的祭坛必然荒凉，你们的日像必被打碎。我要使你们被杀的人倒在你们的偶像面前。"
      },
      {
        "num": 5,
        "verse": "我也要将以色列人的尸首放在他们的偶像面前，将你们的骸骨抛散在你们祭坛的四围。"
      },
      {
        "num": 6,
        "verse": "在你们一切的住处，城邑要变为荒场，丘坛必然凄凉，使你们的祭坛荒废，将你们的偶像打碎。你们的日像被砍倒，你们的工作被毁灭。"
      },
      {
        "num": 7,
        "verse": "被杀的人必倒在你们中间，你们就知道我是耶和华。"
      },
      {
        "num": 8,
        "verse": "你们分散在各国的时候，我必在列邦中使你们有剩下脱离刀剑的人。"
      },
      {
        "num": 9,
        "verse": "那脱离刀剑的人必在所掳到的各国中记念我，为他们心中何等伤破，是因他们起淫心，远离我，眼对偶像行邪淫。他们因行一切可憎的恶事，必厌恶自己。"
      },
      {
        "num": 10,
        "verse": "他们必知道我是耶和华。我说要使这灾祸临到他们身上，并非空话。"
      },
      {
        "num": 11,
        "verse": "主耶和华如此说，你当拍手顿足，说，哀哉。以色列家行这一切可憎的恶事，他们必倒在刀剑，饥荒，瘟疫之下。"
      },
      {
        "num": 12,
        "verse": "在远处的，必遭瘟疫而死。在近处的，必倒在刀剑之下。那存留被围困的，必因饥荒而死。我必这样在他们身上成就我怒中所定的。"
      },
      {
        "num": 13,
        "verse": "他们被杀的人，倒在他们祭坛四围的偶像中，就是各高冈，各山顶，各青翠树下，各茂密的橡树下，乃是他们献馨香的祭牲给一切偶像的地方。那时，他们就知道我是耶和华。"
      },
      {
        "num": 14,
        "verse": "我必伸手攻击他们，使他们的地从旷野到第伯拉他一切住处极其荒凉，他们就知道我是耶和华。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 7,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话又临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，主耶和华对以色列地如此说，结局到了，结局到了地的四境。"
      },
      {
        "num": 3,
        "verse": "现在你的结局已经临到，我必使我的怒气归与你，也必按你的行为审判你，照你一切可憎的事刑罚你。"
      },
      {
        "num": 4,
        "verse": "我眼必不顾惜你，也不可怜你，却要按你所行的报应你，照你中间可憎的事刑罚你。你就知道我是耶和华。"
      },
      {
        "num": 5,
        "verse": "主耶和华如此说，有一灾，独有一灾。看哪，临近了。"
      },
      {
        "num": 6,
        "verse": "结局来了，结局来了，向你兴起。看哪，来到了。"
      },
      {
        "num": 7,
        "verse": "境内的居民哪，所定的灾临到你，时候到了，日子近了，乃是哄嚷并非在山上欢呼的日子。"
      },
      {
        "num": 8,
        "verse": "我快要将我的忿怒倾在你身上，向你成就我怒中所定的，按你的行为审判你，照你一切可憎的事刑罚你。"
      },
      {
        "num": 9,
        "verse": "我眼必不顾惜你，也不可怜你，必按你所行的报应你，照你中间可憎的事刑罚你。你就知道击打你的是我耶和华。"
      },
      {
        "num": 10,
        "verse": "看哪，看哪，日子快到了，所定的灾已经发出。杖已经开花，骄傲已经发芽。"
      },
      {
        "num": 11,
        "verse": "强暴兴起，成了罚恶的杖。以色列人，或是他们的群众，或是他们的财宝，无一存留，他们中间也没有得尊荣的。"
      },
      {
        "num": 12,
        "verse": "时候到了，日子近了，买主不可欢喜，卖主不可愁烦，因为烈怒已经临到他们众人身上。"
      },
      {
        "num": 13,
        "verse": "卖主虽然存活，却不能归回再得所卖的，因为这异象关乎他们众人。谁都不得归回，也没有人在他的罪孽中坚立自己。"
      },
      {
        "num": 14,
        "verse": "他们已经吹角，预备齐全，却无一人出战，因为我的烈怒临到他们众人身上。"
      },
      {
        "num": 15,
        "verse": "在外有刀剑，在内有瘟疫，饥荒。在田野的，必遭刀剑而死。在城中的，必有饥荒，瘟疫吞灭他。"
      },
      {
        "num": 16,
        "verse": "其中所逃脱的就必逃脱，各人因自己的罪孽在山上发出悲声，好像谷中的鸽子哀鸣。"
      },
      {
        "num": 17,
        "verse": "手都发软，膝弱如水。"
      },
      {
        "num": 18,
        "verse": "要用麻布束腰，被战兢所盖。各人脸上羞愧，头上光秃。"
      },
      {
        "num": 19,
        "verse": "他们要将银子抛在街上，金子看如污秽之物。当耶和华发怒的日子，他们的金银不能救他们，不能使心里知足，也不能使肚腹饱满，因为这金银作了他们罪孽的绊脚石。"
      },
      {
        "num": 20,
        "verse": "论到耶和华妆饰华美的殿，他建立得威严，他们却在其中制造可憎可厌的偶像，所以这殿我使他们看如污秽之物。"
      },
      {
        "num": 21,
        "verse": "我必将这殿交付外邦人为掠物，交付地上的恶人为掳物。他们也必亵渎这殿。"
      },
      {
        "num": 22,
        "verse": "我必转脸不顾以色列人，他们亵渎我隐密之所，强盗也必进去亵渎。"
      },
      {
        "num": 23,
        "verse": "要制造锁链。因为这地遍满流血的罪，城邑充满强暴的事，"
      },
      {
        "num": 24,
        "verse": "所以我必使列国中最恶的人来占据他们的房屋。我必使强暴人的骄傲止息，他们的圣所都要被亵渎。"
      },
      {
        "num": 25,
        "verse": "毁灭临近了，他们要求平安，却无平安可得。"
      },
      {
        "num": 26,
        "verse": "灾害加上灾害，风声接连风声。他们必向先知求异象，但祭司讲的律法，长老设的谋略都必断绝。"
      },
      {
        "num": 27,
        "verse": "君要悲哀，王要披凄凉为衣，国民的手都发颤。我必照他们的行为待他们，按他们应得的审判他们，他们就知道我是耶和华。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 8,
    "verses": [
      {
        "num": 1,
        "verse": "第六年六月初五日，我坐在家中。犹大的众长老坐在我面前。在那里主耶和华的灵（原文作手）降在我身上。"
      },
      {
        "num": 2,
        "verse": "我观看，见有形像仿佛火的形状，从他腰以下的形状有火，从他腰以上有光辉的形状，仿佛光耀的精金。"
      },
      {
        "num": 3,
        "verse": "他伸出仿佛一只手的样式，抓住我的一绺头发，灵就将我举到天地中间，在神的异象中，带我到耶路撒冷朝北的内院门口，在那里有触动主怒偶像的坐位，就是惹动忌邪的。"
      },
      {
        "num": 4,
        "verse": "谁知，在那里有以色列神的荣耀，形状与我在平原所见的一样。"
      },
      {
        "num": 5,
        "verse": "神对我说，人子阿，你举目向北观看。我就举目向北观看，见祭坛门的北边在门口有这惹忌邪的偶像。"
      },
      {
        "num": 6,
        "verse": "又对我说，人子阿，以色列家所行的，就是在此行这大可憎的事，使我远离我的圣所，你看见了吗？你还要看见另有大可憎的事。"
      },
      {
        "num": 7,
        "verse": "他领我到院门口。我观看，见墙上有个窟窿。"
      },
      {
        "num": 8,
        "verse": "他对我说，人子阿，你要挖墙。我一挖墙，见有一门。"
      },
      {
        "num": 9,
        "verse": "他说，你进去，看他们在这里所行可憎的恶事。"
      },
      {
        "num": 10,
        "verse": "我进去一看，谁知，在四面墙上画着各样爬物和可憎的走兽，并以色列家一切的偶像。"
      },
      {
        "num": 11,
        "verse": "在这些像前有以色列家的七十个长老站立，沙番的儿子雅撒尼亚也站在其中。各人手拿香炉，烟云的香气上腾。"
      },
      {
        "num": 12,
        "verse": "他对我说，人子阿，以色列家的长老暗中在各人画像屋里所行的，你看见了吗？他们常说，耶和华看不见我们。耶和华已经离弃这地。"
      },
      {
        "num": 13,
        "verse": "他又说，你还要看见他们另外行大可憎的事。"
      },
      {
        "num": 14,
        "verse": "他领我到耶和华殿外院朝北的门口。谁知，在那里有妇女坐着，为搭模斯哭泣。"
      },
      {
        "num": 15,
        "verse": "他对我说，人子阿，你看见了吗？你还要看见比这更可憎的事。"
      },
      {
        "num": 16,
        "verse": "他又领我到耶和华殿的内院。谁知，在耶和华的殿门口，廊子和祭坛中间，约有二十五个人背向耶和华的殿，面向东方拜日头。"
      },
      {
        "num": 17,
        "verse": "他对我说，人子阿，你看见了吗？犹大家在此行这可憎的事还算为小吗？他们在这地遍行强暴，再三惹我发怒，他们手拿枝条举向鼻前。"
      },
      {
        "num": 18,
        "verse": "因此，我也要以忿怒行事，我眼必不顾惜，也不可怜他们。他们虽向我耳中大声呼求，我还是不听。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 9,
    "verses": [
      {
        "num": 1,
        "verse": "他向我耳中大声喊叫说，要使那监管这城的人手中各拿灭命的兵器前来。"
      },
      {
        "num": 2,
        "verse": "忽然有六个人从朝北的上门而来，各人手拿杀人的兵器。内中有一人身穿细麻衣，腰间带着墨盒子。他们进来，站在铜祭坛旁。"
      },
      {
        "num": 3,
        "verse": "以色列神的荣耀本在基路伯上，现今从那里升到殿的门槛。神将那身穿细麻衣，腰间带着墨盒子的人召来。"
      },
      {
        "num": 4,
        "verse": "耶和华对他说，你去走遍耶路撒冷全城，那些因城中所行可憎之事叹息哀哭的人，画记号在额上。"
      },
      {
        "num": 5,
        "verse": "我耳中听见他对其余的人说，要跟随他走遍全城，以行击杀。你们的眼不要顾惜，也不要可怜他们。"
      },
      {
        "num": 6,
        "verse": "要将年老的，年少的，并处女，婴孩，和妇女，从圣所起全都杀尽，只是凡有记号的人不要挨近他。于是他们从殿前的长老杀起。"
      },
      {
        "num": 7,
        "verse": "他对他们说，要污秽这殿，使院中充满被杀的人。你们出去吧。他们就出去，在城中击杀。"
      },
      {
        "num": 8,
        "verse": "他们击杀的时候，我被留下，我就俯伏在地，说，哎。主耶和华阿，你将忿怒倾在耶路撒冷，岂要将以色列所剩下的人都灭绝吗？"
      },
      {
        "num": 9,
        "verse": "他对我说，以色列家和犹大家的罪孽极其重大。遍地有流血的事，满城有冤屈，因为他们说，耶和华已经离弃这地，他看不见我们。"
      },
      {
        "num": 10,
        "verse": "故此，我眼必不顾惜，也不可怜他们，要照他们所行的报应在他们头上。"
      },
      {
        "num": 11,
        "verse": "那穿细麻衣，腰间带着墨盒子的人将这事回覆说，我已经照你所吩咐的行了。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 10,
    "verses": [
      {
        "num": 1,
        "verse": "我观看，见基路伯头上的穹苍之中，显出蓝宝石的形状，仿佛宝座的形像。"
      },
      {
        "num": 2,
        "verse": "主对那穿细麻衣的人说，你进去，在旋转的轮内基路伯以下，从基路伯中间将火炭取满两手，撒在城上。我就见他进去。"
      },
      {
        "num": 3,
        "verse": "那人进去的时候，基路伯站在殿的右边，云彩充满了内院。"
      },
      {
        "num": 4,
        "verse": "耶和华的荣耀从基路伯那里上升，停在门槛以上。殿内满了云彩，院宇也被耶和华荣耀的光辉充满。"
      },
      {
        "num": 5,
        "verse": "基路伯翅膀的响声听到外院，好像全能神说话的声音。"
      },
      {
        "num": 6,
        "verse": "他吩咐那穿细麻衣的人说，要从旋转的轮内基路伯中间取火。那人就进去站在一个轮子旁边。"
      },
      {
        "num": 7,
        "verse": "有一个基路伯从基路伯中伸手到基路伯中间的火那里，取些放在那穿细麻衣的人两手中，那人就拿出去了。"
      },
      {
        "num": 8,
        "verse": "在基路伯翅膀之下，显出有人手的样式。"
      },
      {
        "num": 9,
        "verse": "我又观看，见基路伯旁边有四个轮子。这基路伯旁有一个轮子，那基路伯旁有一个轮子，每基路伯都是如此。轮子的颜色（原文作形状）仿佛水苍玉。"
      },
      {
        "num": 10,
        "verse": "至于四轮的形状，都是一个样式，仿佛轮中套轮。"
      },
      {
        "num": 11,
        "verse": "轮行走的时候，向四方都能直行，并不掉转。头向何方，他们也随向何方，行走的时候并不掉转。"
      },
      {
        "num": 12,
        "verse": "他们全身，连背带手和翅膀，并轮周围都满了眼睛。这四个基路伯的轮子都是如此。"
      },
      {
        "num": 13,
        "verse": "至于这些轮子，我耳中听见说是旋转的。"
      },
      {
        "num": 14,
        "verse": "基路伯各有四脸，第一是基路伯的脸，第二是人的脸，第三是狮子的脸，第四是鹰的脸。"
      },
      {
        "num": 15,
        "verse": "基路伯升上去了。这是我在迦巴鲁河边所见的活物。"
      },
      {
        "num": 16,
        "verse": "基路伯行走，轮也在旁边行走。基路伯展开翅膀，离地上升，轮也不转离他们旁边。"
      },
      {
        "num": 17,
        "verse": "那些站住，这些也站住。那些上升，这些也一同上升，因为活物的灵在轮中。"
      },
      {
        "num": 18,
        "verse": "耶和华的荣耀从殿的门槛那里出去，停在基路伯以上。"
      },
      {
        "num": 19,
        "verse": "基路伯出去的时候，就展开翅膀，在我眼前离地上升。轮也在他们的旁边，都停在耶和华殿的东门口。在他们以上有以色列神的荣耀。"
      },
      {
        "num": 20,
        "verse": "这是我在迦巴鲁河边所见，以色列神荣耀以下的活物，我就知道他们是基路伯。"
      },
      {
        "num": 21,
        "verse": "各有四个脸面，四个翅膀，翅膀以下有人手的样式。"
      },
      {
        "num": 22,
        "verse": "至于他们脸的模样，并身体的形像，是我从前在迦巴鲁河边所看见的。他们俱各直往前行。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 11,
    "verses": [
      {
        "num": 1,
        "verse": "灵将我举起，带到耶和华殿向东的东门。谁知，在门口有二十五个人，我见其中有民间的首领押朔的儿子雅撒尼亚和比拿雅的儿子毗拉提。"
      },
      {
        "num": 2,
        "verse": "耶和华对我说，人子阿，这就是图谋罪孽的人，在这城中给人设恶谋。"
      },
      {
        "num": 3,
        "verse": "他们说，盖房屋的时候尚未临近。这城是锅，我们是肉。"
      },
      {
        "num": 4,
        "verse": "人子阿，因此你当说预言，说预言攻击他们。"
      },
      {
        "num": 5,
        "verse": "耶和华的灵降在我身上，对我说，你当说，耶和华如此说，以色列家阿，你们口中所说的，心里所想的，我都知道。"
      },
      {
        "num": 6,
        "verse": "你们在这城中杀人增多，使被杀的人充满街道。"
      },
      {
        "num": 7,
        "verse": "所以主耶和华如此说，你们杀在城中的人就是肉，这城就是锅。你们却要从其中被带出去。"
      },
      {
        "num": 8,
        "verse": "你们怕刀剑，我必使刀剑临到你们。这是主耶和华说的。"
      },
      {
        "num": 9,
        "verse": "我必从这城中带出你们去，交在外邦人的手中，且要在你们中间施行审判。"
      },
      {
        "num": 10,
        "verse": "你们必倒在刀下。我必在以色列的境界审判你们，你们就知道我是耶和华。"
      },
      {
        "num": 11,
        "verse": "这城必不作你们的锅，你们也不作其中的肉。我必在以色列的境界审判你们，"
      },
      {
        "num": 12,
        "verse": "你们就知道我是耶和华。因为你们没有遵行我的律例，也没有顺从我的典章，却随从你们四围列国的恶规。"
      },
      {
        "num": 13,
        "verse": "我正说预言的时候，比拿雅的儿子毗拉提死了。于是我俯伏在地，大声呼叫说，哎。主耶和华阿，你要将以色列剩下的人灭绝净尽吗？"
      },
      {
        "num": 14,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 15,
        "verse": "人子阿，耶路撒冷的居民对你的弟兄，你的本族，你的亲属，以色列全家，就是对大众说，你们远离耶和华吧。这地是赐给我们为业的。"
      },
      {
        "num": 16,
        "verse": "所以你当说，耶和华如此说，我虽将以色列全家远远迁移到列国中，将他们分散在列邦内，我还要在他们所到的列邦，暂作他们的圣所。"
      },
      {
        "num": 17,
        "verse": "你当说，主耶和华如此说，我必从万民中招聚你们，从分散的列国内聚集你们，又要将以色列地赐给你们。"
      },
      {
        "num": 18,
        "verse": "他们必到那里，也必从其中除掉一切可憎可厌的物。"
      },
      {
        "num": 19,
        "verse": "我要使他们有合一的心，也要将新灵放在他们里面，又从他们肉体中除掉石心，赐给他们肉心，"
      },
      {
        "num": 20,
        "verse": "使他们顺从我的律例，谨守遵行我的典章。他们要作我的子民，我要作他们的神。"
      },
      {
        "num": 21,
        "verse": "至于那些心中随从可憎可厌之物的，我必照他们所行的报应在他们头上。这是主耶和华说的。"
      },
      {
        "num": 22,
        "verse": "于是，基路伯展开翅膀，轮子都在他们旁边。在他们以上有以色列神的荣耀。"
      },
      {
        "num": 23,
        "verse": "耶和华的荣耀从城中上升，停在城东的那座山上。"
      },
      {
        "num": 24,
        "verse": "灵将我举起，在异象中借着神的灵将我带进迦勒底地，到被掳的人那里。我所见的异象就离我上升去了。"
      },
      {
        "num": 25,
        "verse": "我便将耶和华所指示我的一切事都说给被掳的人听。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 12,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话又临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，你住在悖逆的家中。他们有眼睛看不见，有耳朵听不见，因为他们是悖逆之家。"
      },
      {
        "num": 3,
        "verse": "所以人子阿，你要预备掳去使用的物件，在白日当他们眼前从你所住的地方移到别处去。他们虽是悖逆之家，或者可以揣摩思想。"
      },
      {
        "num": 4,
        "verse": "你要在白日当他们眼前带出你的物件去，好像预备掳去使用的物件。到了晚上，你要在他们眼前亲自出去，像被掳的人出去一样。"
      },
      {
        "num": 5,
        "verse": "你要在他们眼前挖通了墙，从其中将物件带出去。"
      },
      {
        "num": 6,
        "verse": "到天黑时，你要当他们眼前搭在肩头上带出去，并要蒙住脸看不见地，因为我立你作以色列家的预兆。"
      },
      {
        "num": 7,
        "verse": "我就照着所吩咐的去行，白日带出我的物件，好像预备掳去使用的物件。到了晚上，我用手挖通了墙。天黑的时候，就当他们眼前搭在肩头上带出去。"
      },
      {
        "num": 8,
        "verse": "次日早晨，耶和华的话临到我说，"
      },
      {
        "num": 9,
        "verse": "人子阿，以色列家，就是那悖逆之家，岂不是问你说，你作什么呢？"
      },
      {
        "num": 10,
        "verse": "你要对他们说，主耶和华如此说，这是关乎耶路撒冷的君王和他周围以色列全家的预表（原文作担子）。"
      },
      {
        "num": 11,
        "verse": "你要说，我作你们的预兆，我怎样行，他们所遭遇的也必怎样，他们必被掳去。"
      },
      {
        "num": 12,
        "verse": "他们中间的君王也必在天黑的时候将物件搭在肩头上带出去。他们要挖通了墙，从其中带出去。他必蒙住脸，眼看不见地。"
      },
      {
        "num": 13,
        "verse": "我必将我的网撒在他身上，他必在我的网罗中缠住。我必带他到迦勒底人之地的巴比伦。他虽死在那里，却看不见那地。"
      },
      {
        "num": 14,
        "verse": "周围一切帮助他的和他所有的军队，我必分散四方（方原文作风），也要拔刀追赶他们。"
      },
      {
        "num": 15,
        "verse": "我将他们四散在列国，分散在列邦的时候，他们就知道我是耶和华。"
      },
      {
        "num": 16,
        "verse": "我却要留下他们几个人得免刀剑，饥荒，瘟疫，使他们在所到的各国中述说他们一切可憎的事，人就知道我是耶和华。"
      },
      {
        "num": 17,
        "verse": "耶和华的话又临到我说，"
      },
      {
        "num": 18,
        "verse": "人子阿，你吃饭必胆战，喝水必惶惶忧虑。"
      },
      {
        "num": 19,
        "verse": "你要对这地的百姓说，主耶和华论耶路撒冷和以色列地的居民如此说，他们吃饭必忧虑，喝水必惊惶。因其中居住的众人所行强暴的事，这地必然荒废，一无所存。"
      },
      {
        "num": 20,
        "verse": "有居民的城邑必变为荒场，地也必变为荒废。你们就知道我是耶和华。"
      },
      {
        "num": 21,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 22,
        "verse": "人子阿，在你们以色列地怎么有这俗语，说日子迟延，一切异象都落了空呢？"
      },
      {
        "num": 23,
        "verse": "你要告诉他们说，主耶和华如此说，我必使这俗语止息，以色列中不再用这俗语。你却要对他们说，日子临近，一切的异象必都应验。"
      },
      {
        "num": 24,
        "verse": "从此，在以色列家中必不再有虚假的异象和奉承的占卜。"
      },
      {
        "num": 25,
        "verse": "我耶和华说话，所说的必定成就，不再耽延。你们这悖逆之家，我所说的话必趁你们在世的日子成就。这是主耶和华说的。"
      },
      {
        "num": 26,
        "verse": "耶和华的话又临到我说，"
      },
      {
        "num": 27,
        "verse": "人子阿，以色列家的人说，他所见的异象是关乎后来许多的日子，所说的预言是指着极远的时候。"
      },
      {
        "num": 28,
        "verse": "所以你要对他们说，主耶和华如此说，我的话没有一句再耽延的，我所说的必定成就。这是主耶和华说的。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 13,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，你要说预言攻击以色列中说预言的先知，对那些本己心发预言的说，你们当听耶和华的话。"
      },
      {
        "num": 3,
        "verse": "主耶和华如此说，愚顽的先知有祸了，他们随从自己的心意，却一无所见。"
      },
      {
        "num": 4,
        "verse": "以色列阿，你的先知好像荒场中的狐狸，"
      },
      {
        "num": 5,
        "verse": "没有上去堵挡破口，也没有为以色列家重修墙垣，使他们当耶和华的日子在阵上站立得住。"
      },
      {
        "num": 6,
        "verse": "这些人所见的是虚假，是谎诈的占卜。他们说是耶和华说的，其实耶和华并没有差遣他们，他们倒使人指望那话必然立定。"
      },
      {
        "num": 7,
        "verse": "你们岂不是见了虚假的异象吗？岂不是说了谎诈的占卜吗？你们说，这是耶和华说的，其实我没有说。"
      },
      {
        "num": 8,
        "verse": "所以主耶和华如此说，因你们说的是虚假，见的是谎诈，我就与你们反对。这是主耶和华说的。"
      },
      {
        "num": 9,
        "verse": "我的手必攻击那见虚假异象，用谎诈占卜的先知，他们必不列在我百姓的会中，不录在以色列家的册上，也不进入以色列地。你们就知道我是主耶和华。"
      },
      {
        "num": 10,
        "verse": "因为他们诱惑我的百姓，说，平安。其实没有平安，就像有人立起墙壁，他们倒用未泡透的灰抹上。"
      },
      {
        "num": 11,
        "verse": "所以你要对那些抹上未泡透灰的人说，墙要倒塌，必有暴雨漫过。大冰雹阿，你们要降下，狂风也要吹裂这墙。"
      },
      {
        "num": 12,
        "verse": "这墙倒塌之后，人岂不问你们说，你们抹上未泡透的灰在哪里呢？"
      },
      {
        "num": 13,
        "verse": "所以主耶和华如此说，我要发怒，使狂风吹裂这墙，在怒中使暴雨漫过，又发怒降下大冰雹，毁灭这墙。"
      },
      {
        "num": 14,
        "verse": "我要这样拆毁你们那未泡透灰所抹的墙，拆平到地，以致根基露出，墙必倒塌，你们也必在其中灭亡。你们就知道我是耶和华。"
      },
      {
        "num": 15,
        "verse": "我要这样向墙和用未泡透灰抹墙的人成就我怒中所定的，并要对你们说，墙和抹墙的人都没有了。"
      },
      {
        "num": 16,
        "verse": "这抹墙的就是以色列的先知，他们指着耶路撒冷说预言，为这城见了平安的异象，其实没有平安。这是主耶和华说的。"
      },
      {
        "num": 17,
        "verse": "人子阿，你要面向本民中，从己心发预言的女子说预言，攻击她们，"
      },
      {
        "num": 18,
        "verse": "说主耶和华如此说，这些妇女有祸了。她们为众人的膀臂缝靠枕，给高矮之人作下垂的头巾，为要猎取人的性命。难道你们要猎取我百姓的性命，为利己将人救活吗？"
      },
      {
        "num": 19,
        "verse": "你们为两把大麦，为几块饼，在我民中亵渎我，对肯听谎言的民说谎，杀死不该死的人，救活不该活的人。"
      },
      {
        "num": 20,
        "verse": "所以主耶和华如此说，看哪，我与你们的靠枕反对，就是你们用以猎取人，使人的性命如鸟飞的。我要将靠枕从你们的膀臂上扯去，释放你们猎取如鸟飞的人。"
      },
      {
        "num": 21,
        "verse": "我也必撕裂你们下垂的头巾，救我百姓脱离你们的手，不再被猎取，落在你们手中。你们就知道我是耶和华。"
      },
      {
        "num": 22,
        "verse": "我不使义人伤心，你们却以谎话使他伤心，又坚固恶人的手，使他不回头离开恶道得以救活。"
      },
      {
        "num": 23,
        "verse": "你们就不再见虚假的异象，也不再行占卜的事。我必救我的百姓脱离你们的手。你们就知道我是耶和华。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 14,
    "verses": [
      {
        "num": 1,
        "verse": "有几个以色列长老到我这里来，坐在我面前。"
      },
      {
        "num": 2,
        "verse": "耶和华的话就临到我说，"
      },
      {
        "num": 3,
        "verse": "人子阿，这些人已将他们的假神接到心里，把陷于罪的绊脚石放在面前，我岂能丝毫被他们求问吗？"
      },
      {
        "num": 4,
        "verse": "所以你要告诉他们，主耶和华如此说，以色列家的人中，凡将他的假神接到心里，把陷于罪的绊脚石放在面前，又就了先知来的，我耶和华在他所求的事上，必按他众多的假神回答他（或作必按他拜许多假神的罪报应他），"
      },
      {
        "num": 5,
        "verse": "好在以色列家的心事上捉住他们，因为他们都借着假神与我生疏。"
      },
      {
        "num": 6,
        "verse": "所以你要告诉以色列家说，主耶和华如此说，回头吧。离开你们的偶像，转脸莫从你们一切可憎的事。"
      },
      {
        "num": 7,
        "verse": "因为以色列家的人，或在以色列中寄居的外人，凡与我隔绝，将他的假神接到心里，把陷于罪的绊脚石放在面前，又就了先知来要为自己的事求问我的，我耶和华必亲自回答他。"
      },
      {
        "num": 8,
        "verse": "我必向那人变脸，使他作了警戒，笑谈，令人惊骇，并且我要将他从我民中剪除。你们就知道我是耶和华。"
      },
      {
        "num": 9,
        "verse": "先知若被迷惑说一句预言，是我耶和华任那先知受迷惑，我也必向他伸手，将他从我民以色列中除灭。"
      },
      {
        "num": 10,
        "verse": "他们必担当自己的罪孽。先知的罪孽和求问之人的罪孽都是一样，"
      },
      {
        "num": 11,
        "verse": "好使以色列家不再走迷离开我，不再因各样的罪过玷污自己，只要作我的子民，我作他们的神。这是主耶和华说的。"
      },
      {
        "num": 12,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 13,
        "verse": "人子阿，若有一国犯罪干犯我，我也向他伸手折断他们的杖，就是断绝他们的粮，使饥荒临到那地，将人与牲畜从其中剪除。"
      },
      {
        "num": 14,
        "verse": "其中虽有挪亚，但以理，约伯这三人，他们只能因他们的义救自己的性命。这是主耶和华说的。"
      },
      {
        "num": 15,
        "verse": "我若使恶兽经过糟践那地，使地荒凉，以致因这些兽，人都不得经过。"
      },
      {
        "num": 16,
        "verse": "虽有这三人在其中，主耶和华说，我指着我的永生起誓，他们连儿带女都不能得救，只能自己得救，那地仍然荒凉。"
      },
      {
        "num": 17,
        "verse": "或者我使刀剑临到那地，说，刀剑哪，要经过那地，以致我将人与牲畜从其中剪除。"
      },
      {
        "num": 18,
        "verse": "虽有这三人在其中，主耶和华说，我指着我的永生起誓，他们连儿带女都不能得救，只能自己得救。"
      },
      {
        "num": 19,
        "verse": "或者我叫瘟疫流行那地，使我灭命（原文作带血）的忿怒倾在其上，好将人与牲畜从其中剪除。"
      },
      {
        "num": 20,
        "verse": "虽有挪亚，但以理，约伯在其中，主耶和华说，我指着我的永生起誓，他们连儿带女都不能救，只能因他们的义救自己的性命。"
      },
      {
        "num": 21,
        "verse": "主耶和华如此说，我将这四样大灾就是刀剑，饥荒，恶兽，瘟疫降在耶路撒冷，将人与牲畜从其中剪除，岂不更重吗？"
      },
      {
        "num": 22,
        "verse": "然而其中必有剩下的人，他们连儿带女必带到你们这里来，你们看见他们所行所为的，要因我降给耶路撒冷的一切灾祸，便得了安慰。"
      },
      {
        "num": 23,
        "verse": "你们看见他们所行所为的，得了安慰，就知道我在耶路撒冷中所行的并非无故。这是主耶和华说的。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 15,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，葡萄树比别样树有什么强处。葡萄枝比众树枝有什么好处。"
      },
      {
        "num": 3,
        "verse": "其上可以取木料作什么工用，可以取来作钉子挂什么器皿吗？"
      },
      {
        "num": 4,
        "verse": "看哪，已经抛在火中当作柴烧，火既烧了两头，中间也被烧了，还有益于工用吗？"
      },
      {
        "num": 5,
        "verse": "完全的时候尚且不合乎什么工用，何况被火烧坏，还能合乎什么工用吗？"
      },
      {
        "num": 6,
        "verse": "所以，主耶和华如此说，众树以内的葡萄树，我怎样使它在火中当柴，也必照样待耶路撒冷的居民。"
      },
      {
        "num": 7,
        "verse": "我必向他们变脸。他们虽从火中出来，火却要烧灭他们。我向他们变脸的时候，你们就知道我是耶和华。"
      },
      {
        "num": 8,
        "verse": "我必使地土荒凉，因为他们行事干犯我。这是主耶和华说的。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 16,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话又临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，你要使耶路撒冷知道她那些可憎的事，"
      },
      {
        "num": 3,
        "verse": "说主耶和华对耶路撒冷如此说，你根本，你出世，是在迦南地。你父亲是亚摩利人，你母亲是赫人。"
      },
      {
        "num": 4,
        "verse": "论到你出世的景况，在你初生的日子没有为你断脐带，也没有用水洗你，使你洁净，丝毫没有撒盐在你身上，也没有用布裹你。"
      },
      {
        "num": 5,
        "verse": "谁的眼也不可怜你，为你作一件这样的事怜恤你。但你初生的日子扔在田野，是因你被厌恶。"
      },
      {
        "num": 6,
        "verse": "我从你旁边经过，见你滚在血中，就对你说，你虽在血中，仍可存活。你虽在血中，仍可存活。"
      },
      {
        "num": 7,
        "verse": "我使你生长好像田间所长的，你就渐渐长大，以至极其俊美，两乳成形，头发长成，你却仍然赤身露体。"
      },
      {
        "num": 8,
        "verse": "我从你旁边经过，看见你的时候正动爱情，便用衣襟搭在你身上，遮盖你的赤体。又向你起誓，与你结盟，你就归于我。这是主耶和华说的。"
      },
      {
        "num": 9,
        "verse": "那时我用水洗你，洗净你身上的血，又用油抹你。"
      },
      {
        "num": 10,
        "verse": "我也使你身穿绣花衣服，脚穿海狗皮鞋，并用细麻布给你束腰，用丝绸为衣披在你身上，"
      },
      {
        "num": 11,
        "verse": "又用妆饰打扮你，将镯子戴在你手上，将金链戴在你项上。"
      },
      {
        "num": 12,
        "verse": "我也将环子戴在你鼻子上，将耳环戴在你耳朵上，将华冠戴在你头上。"
      },
      {
        "num": 13,
        "verse": "这样，你就有金银的妆饰，穿的是细麻衣和丝绸，并绣花衣。吃的是细面，蜂蜜，并油。你也极其美貌，发达到王后的尊荣。"
      },
      {
        "num": 14,
        "verse": "你美貌的名声传在列邦中，你十分美貌，是因我加在你身上的威荣。这是主耶和华说的。"
      },
      {
        "num": 15,
        "verse": "只是你仗着自己的美貌，又因你的名声就行邪淫。你纵情淫乱，使过路的任意而行。"
      },
      {
        "num": 16,
        "verse": "你用衣服为自己在高处结彩，在其上行邪淫。这样的事将来必没有，也必不再行了。"
      },
      {
        "num": 17,
        "verse": "你又将我所给你那华美的金银，宝器为自己制造人像，与他行邪淫。"
      },
      {
        "num": 18,
        "verse": "又用你的绣花衣服给他披上，并将我的膏油和香料摆在他跟前。"
      },
      {
        "num": 19,
        "verse": "又将我赐给你的食物，就是我赐给你吃的细面，油，和蜂蜜，都摆在他跟前为馨香的供物。这是主耶和华说的。"
      },
      {
        "num": 20,
        "verse": "并且你将给我所生的儿女焚献给他。"
      },
      {
        "num": 21,
        "verse": "你行淫乱岂是小事，竟将我的儿女杀了，使他们经火归与他吗？"
      },
      {
        "num": 22,
        "verse": "你行这一切可憎和淫乱的事，并未追念你幼年赤身露体滚在血中的日子。"
      },
      {
        "num": 23,
        "verse": "你行这一切恶事之后（主耶和华说，你有祸了。有祸了。）"
      },
      {
        "num": 24,
        "verse": "又为自己建造圆顶花楼，在各街上作了高台。"
      },
      {
        "num": 25,
        "verse": "你在一切市口上建造高台，使你的美貌变为可憎的，又与一切过路的多行淫乱。"
      },
      {
        "num": 26,
        "verse": "你也和你邻邦放纵情欲的埃及人行淫，加增你的淫乱，惹我发怒。"
      },
      {
        "num": 27,
        "verse": "因此我伸手攻击你，减少你应用的粮食，又将你交给恨你的非利士众女（众女是城邑的意思本章下同），使她们任意待你。她们见你的淫行，为你羞耻。"
      },
      {
        "num": 28,
        "verse": "你因贪色无厌，又与亚述人行淫，与他们行淫之后，仍不满意，"
      },
      {
        "num": 29,
        "verse": "并且多行淫乱，直到那贸易之地，就是迦勒底，你仍不满意。"
      },
      {
        "num": 30,
        "verse": "主耶和华说，你行这一切事，都是不知羞耻妓女所行的，可见你的心是何等懦弱。"
      },
      {
        "num": 31,
        "verse": "因你在一切市口上建造圆顶花楼，在各街上作了高台，你却藐视赏赐，不像妓女。"
      },
      {
        "num": 32,
        "verse": "哎。你这行淫的妻阿，宁肯接外人，不接丈夫。"
      },
      {
        "num": 33,
        "verse": "凡妓女是得人赠送，你反倒赠送你所爱的人，贿赂他们从四围来与你行淫。"
      },
      {
        "num": 34,
        "verse": "你行淫与别的妇女相反，因为不是人从你行淫。你既赠送人，人并不赠送你。所以你与别的妇女相反。"
      },
      {
        "num": 35,
        "verse": "你这妓女阿，要听耶和华的话。"
      },
      {
        "num": 36,
        "verse": "主耶和华如此说，因你的污秽倾泄了，你与你所爱的行淫露出下体，又因你拜一切可憎的偶像，流儿女的血献给他，"
      },
      {
        "num": 37,
        "verse": "我就要将你一切相欢相爱的和你一切所恨的都聚集来，从四围攻击你。又将你的下体露出，使他们看尽了。"
      },
      {
        "num": 38,
        "verse": "我也要审判你，好像官长审判淫妇和流人血的妇女一样。我因忿怒忌恨，使流血的罪归到你身上。"
      },
      {
        "num": 39,
        "verse": "我又要将你交在他们手中。他们必拆毁你的圆顶花楼，毁坏你的高台，剥去你的衣服，夺取你的华美宝器，留下你赤身露体。"
      },
      {
        "num": 40,
        "verse": "他们也必带多人来攻击你，用石头打死你，用刀剑刺透你，"
      },
      {
        "num": 41,
        "verse": "用火焚烧你的房屋，在许多妇人眼前向你施行审判。我必使你不再行淫，也不再赠送与人。"
      },
      {
        "num": 42,
        "verse": "这样，我就止息向你发的忿怒，我的忌恨也要离开你，我要安静不再恼怒。"
      },
      {
        "num": 43,
        "verse": "因你不追念你幼年的日子，在这一切的事上向我发烈怒，所以我必照你所行的报应在你头上，你就不再贪淫，行那一切可憎的事。这是主耶和华说的。"
      },
      {
        "num": 44,
        "verse": "凡说俗语的必用俗语攻击你，说，母亲怎样，女儿也怎样。"
      },
      {
        "num": 45,
        "verse": "你正是你母亲的女儿，厌弃丈夫和儿女。你正是你姐妹的姐妹，厌弃丈夫和儿女。你母亲是赫人，你父亲是亚摩利人。"
      },
      {
        "num": 46,
        "verse": "你的姐姐是撒玛利亚，她和她的众女住在你左边。你的妹妹是所多玛，她和她的众女住在你右边。"
      },
      {
        "num": 47,
        "verse": "你没有效法她们的行为，也没有照她们可憎的事去作，你以那为小事，你一切所行的倒比她们更坏。"
      },
      {
        "num": 48,
        "verse": "主耶和华说，我指着我的永生起誓，你妹妹所多玛与她的众女尚未行你和你众女所行的事。"
      },
      {
        "num": 49,
        "verse": "看哪，你妹妹所多玛的罪孽是这样，她和她的众女都心骄气傲，粮食饱足，大享安逸，并没有扶助困苦和穷乏人的手。"
      },
      {
        "num": 50,
        "verse": "她们狂傲，在我面前行可憎的事，我看见便将她们除掉。"
      },
      {
        "num": 51,
        "verse": "撒玛利亚没有犯你一半的罪，你行可憎的事比她更多，使你的姐妹因你所行一切可憎的事，倒显为义。"
      },
      {
        "num": 52,
        "verse": "你既断定你姐妹为义（为义或作当受羞辱），就要担当自己的羞辱。因你所犯的罪比她们更为可憎，她们就比你更显为义。你既使你的姐妹显为义，你就要抱愧担当自己的羞辱。"
      },
      {
        "num": 53,
        "verse": "我必叫她们被掳的归回，就是叫所多玛和她的众女，撒玛利亚和她的众女，并你们中间被掳的，都要归回，"
      },
      {
        "num": 54,
        "verse": "好使你担当自己的羞辱，并因你一切所行的使她们得安慰，你就抱愧。"
      },
      {
        "num": 55,
        "verse": "你的妹妹所多玛和她的众女必归回原位。撒玛利亚和她的众女，你和你的众女，也必归回原位。"
      },
      {
        "num": 56,
        "verse": "在你骄傲的日子，你的恶行没有显露以先，你的口就不提你的妹妹所多玛。那受了凌辱的亚兰众女和亚兰四围非利士的众女都恨恶你，藐视你。"
      },
      {
        "num": 57,
        "verse": ""
      },
      {
        "num": 58,
        "verse": "耶和华说，你贪淫和可憎的事，你已经担当了。"
      },
      {
        "num": 59,
        "verse": "主耶和华如此说，你这轻看誓言，背弃盟约的，我必照你所行的待你。"
      },
      {
        "num": 60,
        "verse": "然而我要追念在你幼年时与你所立的约，也要与你立定永约。"
      },
      {
        "num": 61,
        "verse": "你接待你姐姐和你妹妹的时候，你要追念你所行的，自觉惭愧。并且我要将她们赐你为女儿，却不是按着前约。"
      },
      {
        "num": 62,
        "verse": "我要坚定与你所立的约（你就知道我是耶和华），"
      },
      {
        "num": 63,
        "verse": "好使你在我赦免你一切所行的时候，心里追念，自觉抱愧，又因你的羞辱就不再开口。这是主耶和华说的。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 17,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，你要向以色列家出谜语，设比喻，"
      },
      {
        "num": 3,
        "verse": "说主耶和华如此说，有一大鹰，翅膀大，翎毛长，羽毛丰满，彩色俱备，来到利巴嫩，将香柏树梢拧去，"
      },
      {
        "num": 4,
        "verse": "就是折去香柏树尽尖的嫩枝，叼到贸易之地，放在买卖城中。"
      },
      {
        "num": 5,
        "verse": "又将以色列地的枝子栽于肥田里，插在大水旁，如插柳树，"
      },
      {
        "num": 6,
        "verse": "就渐渐生长，成为蔓延矮小的葡萄树。其枝转向那鹰，其根在鹰以下，于是成了葡萄树，生出枝子，发出小枝。"
      },
      {
        "num": 7,
        "verse": "又有一大鹰，翅膀大，羽毛多。这葡萄树从栽种的畦中向这鹰弯过根来，发出枝子，好得它的浇灌。"
      },
      {
        "num": 8,
        "verse": "这树栽于肥田多水的旁边，好生枝子，结果子，成为佳美的葡萄树。"
      },
      {
        "num": 9,
        "verse": "你要说，主耶和华如此说，这葡萄树岂能发旺呢？鹰岂不拔出它的根来，芟除它的果子，使它枯干，使它发的嫩叶都枯干了吗？也不用大力和多民，就拔出它的根来。"
      },
      {
        "num": 10,
        "verse": "葡萄树虽然栽种，岂能发旺呢？一经东风，岂不全然枯干吗？必在生长的畦中枯干了。"
      },
      {
        "num": 11,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 12,
        "verse": "你对那悖逆之家说，你们不知道这些事是什么意思吗？你要告诉他们说，巴比伦王曾到耶路撒冷，将其中的君王和首领带到巴比伦自己那里去。"
      },
      {
        "num": 13,
        "verse": "从以色列的宗室中取一人与他立约，使他发誓，并将国中有势力的人掳去，"
      },
      {
        "num": 14,
        "verse": "使国低微不能自强，惟因守盟约得以存立。"
      },
      {
        "num": 15,
        "verse": "他却背叛巴比伦王，打发使者往埃及去，要他们给他马匹和多民。他岂能亨通呢？行这样事的人岂能逃脱呢？他背约岂能逃脱呢？"
      },
      {
        "num": 16,
        "verse": "他轻看向王所起的誓，背弃王与他所立的约。主耶和华说，我指着我的永生起誓，他定要死在立他作王，巴比伦王的京都。"
      },
      {
        "num": 17,
        "verse": "敌人筑垒造台，与他打仗的时候，为要剪除多人，法老虽领大军队和大群众，还是不能帮助他。"
      },
      {
        "num": 18,
        "verse": "他轻看誓言，背弃盟约，已经投降，却又作这一切的事，他必不能逃脱。"
      },
      {
        "num": 19,
        "verse": "所以主耶和华如此说，我指着我的永生起誓，他既轻看指我所起的誓，背弃指我所立的约，我必要使这罪归在他头上。"
      },
      {
        "num": 20,
        "verse": "我必将我的网撒在他身上，他必在我的网罗中缠住。我必带他到巴比伦，并要在那里因他干犯我的罪刑罚他。"
      },
      {
        "num": 21,
        "verse": "他的一切军队，凡逃跑的，都必倒在刀下。所剩下的，也必分散四方（方原文作风）。你们就知道说这话的是我耶和华。"
      },
      {
        "num": 22,
        "verse": "主耶和华如此说，我要将香柏树梢拧去栽上，就是从尽尖的嫩枝中折一嫩枝，栽于极高的山上。"
      },
      {
        "num": 23,
        "verse": "在以色列高处的山栽上。它就生枝子，结果子，成为佳美的香柏树，各类飞鸟都必宿在其下，就是宿在枝子的荫下。"
      },
      {
        "num": 24,
        "verse": "田野的树木都必知道我耶和华使高树矮小，矮树高大。青树枯干，枯树发旺。我耶和华如此说，也如此行了。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 18,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话又临到我说，"
      },
      {
        "num": 2,
        "verse": "你们在以色列地怎么用这俗语说父亲吃了酸葡萄，儿子的牙酸倒了呢？"
      },
      {
        "num": 3,
        "verse": "主耶和华说，我指着我的永生起誓，你们在以色列中，必不再有用这俗语的因由。"
      },
      {
        "num": 4,
        "verse": "看哪，世人都是属我的。为父的怎样属我，为子的也照样属我。犯罪的，他必死亡。"
      },
      {
        "num": 5,
        "verse": "人若是公义，且行正直与合理的事，"
      },
      {
        "num": 6,
        "verse": "未曾在山上吃过祭偶像之物，未曾仰望以色列家的偶像，未曾玷污邻舍的妻，未曾在妇人的经期内亲近她，"
      },
      {
        "num": 7,
        "verse": "未曾亏负人，乃将欠债之人的当头还给他。未曾抢夺人的物件，却将食物给饥饿的人吃，将衣服给赤身的人穿。"
      },
      {
        "num": 8,
        "verse": "未曾向借钱的弟兄取利，也未曾向借粮的弟兄多要，缩手不作罪孽，在两人之间，按至理判断。"
      },
      {
        "num": 9,
        "verse": "遵行我的律例，谨守我的典章，按诚实行事这人是公义的，必定存活。这是主耶和华说的。"
      },
      {
        "num": 10,
        "verse": "他若生一个儿子，作强盗，是流人血的，不行以上所说之善，反行其中之恶，乃在山上吃过祭偶像之物，并玷污邻舍的妻，"
      },
      {
        "num": 11,
        "verse": ""
      },
      {
        "num": 12,
        "verse": "亏负困苦和穷乏的人，抢夺人的物，未曾将当头还给人，仰望偶像，并行可憎的事，"
      },
      {
        "num": 13,
        "verse": "向借钱的弟兄取利，向借粮的弟兄多要这人岂能存活呢？他必不能存活。他行这一切可憎的事，必要死亡，他的罪必归到他身上（罪原文作血）。"
      },
      {
        "num": 14,
        "verse": "他若生一个儿子，见父亲所犯的一切罪便惧怕（有古卷作思量），不照样去作。"
      },
      {
        "num": 15,
        "verse": "未曾在山上吃过祭偶像之物，未曾仰望以色列家的偶像，未曾玷污邻舍的妻，"
      },
      {
        "num": 16,
        "verse": "未曾亏负人，未曾取人的当头，未曾抢夺人的物件，却将食物给饥饿的人吃，将衣服给赤身的人穿，"
      },
      {
        "num": 17,
        "verse": "缩手不害贫穷人，未曾向借钱的弟兄取利，也未曾向借粮的弟兄多要。他顺从我的典章，遵行我的律例，就不因父亲的罪孽死亡，定要存活。"
      },
      {
        "num": 18,
        "verse": "至于他父亲。因为欺人太甚，抢夺弟兄，在本国的民中行不善，他必因自己的罪孽死亡。"
      },
      {
        "num": 19,
        "verse": "你们还说，儿子为何不担当父亲的罪孽呢？儿子行正直与合理的事，谨守遵行我的一切律例，他必定存活。"
      },
      {
        "num": 20,
        "verse": "惟有犯罪的，他必死亡。儿子必不担当父亲的罪孽，父亲也不担当儿子的罪孽。义人的善果必归自己，恶人的恶报也必归自己。"
      },
      {
        "num": 21,
        "verse": "恶人若回头离开所作的一切罪恶，谨守我一切的律例，行正直与合理的事，他必定存活，不致死亡。"
      },
      {
        "num": 22,
        "verse": "他所犯的一切罪过都不被记念，因所行的义，他必存活。"
      },
      {
        "num": 23,
        "verse": "主耶和华说，恶人死亡，岂是我喜悦的吗？不是喜悦他回头离开所行的道存活吗？"
      },
      {
        "num": 24,
        "verse": "义人若转离义行而作罪孽，照着恶人所行一切可憎的事而行，他岂能存活吗？他所行的一切义都不被记念。他必因所犯的罪，所行的恶死亡。"
      },
      {
        "num": 25,
        "verse": "你们还说，主的道不公平。以色列家阿，你们当听，我的道岂不公平吗？你们的道岂不是不公平吗？"
      },
      {
        "num": 26,
        "verse": "义人若转离义行而作罪孽死亡，他是因所作的罪孽死亡。"
      },
      {
        "num": 27,
        "verse": "再者，恶人若回头离开所行的恶，行正直与合理的事，他必将性命救活了。"
      },
      {
        "num": 28,
        "verse": "因为他思量，回头离开所犯的一切罪过，必定存活，不致死亡。"
      },
      {
        "num": 29,
        "verse": "以色列家还说，主的道不公平。以色列家阿，我的道岂不公平吗？你们的道岂不是不公平吗？"
      },
      {
        "num": 30,
        "verse": "所以主耶和华说，以色列家阿，我必按你们各人所行的审判你们。你们当回头离开所犯的一切罪过。这样，罪孽必不使你们败亡。"
      },
      {
        "num": 31,
        "verse": "你们要将所犯的一切罪过尽行抛弃，自作一个新心和新灵。以色列家阿，你们何必死亡呢？"
      },
      {
        "num": 32,
        "verse": "主耶和华说，我不喜悦那死人之死，所以你们当回头而存活。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 19,
    "verses": [
      {
        "num": 1,
        "verse": "你当为以色列的王作起哀歌，"
      },
      {
        "num": 2,
        "verse": "说，你的母亲是什么呢？是个母狮子，蹲伏在狮子中间，在少壮狮子中养育小狮子。"
      },
      {
        "num": 3,
        "verse": "在它小狮子中养大一个，成了少壮狮子，学会抓食而吃人。"
      },
      {
        "num": 4,
        "verse": "列国听见了就把它捉在他们的坑中，用钩子拉到埃及地去。"
      },
      {
        "num": 5,
        "verse": "母狮见自己等候失了指望，就从它小狮子中又将一个养为少壮狮子。"
      },
      {
        "num": 6,
        "verse": "它在众狮子中走来走去，成了少壮狮子，学会抓食而吃人。"
      },
      {
        "num": 7,
        "verse": "它知道列国的宫殿，又使他们的城邑变为荒场。因它咆哮的声音，遍地和其中所有的就都荒废。"
      },
      {
        "num": 8,
        "verse": "于是四围邦国各省的人来攻击它，将网撒在它身上，捉在他们的坑中。"
      },
      {
        "num": 9,
        "verse": "他们用钩子钩住它，将它放在笼中，带到巴比伦王那里，将它放入坚固之所，使它的声音在以色列山上不再听见。"
      },
      {
        "num": 10,
        "verse": "你的母亲先前如葡萄树，极其茂盛（原文作在你血中），栽于水旁。因为水多，就多结果子，满生枝子。"
      },
      {
        "num": 11,
        "verse": "生出坚固的枝干，可作掌权者的杖。这枝干高举在茂密的枝中，而且它生长高大，枝子繁多，远远可见。"
      },
      {
        "num": 12,
        "verse": "但这葡萄树因忿怒被拔出摔在地上。东风吹干其上的果子，坚固的枝干折断枯干，被火烧毁了。"
      },
      {
        "num": 13,
        "verse": "如今栽于旷野干旱无水之地。"
      },
      {
        "num": 14,
        "verse": "火也从它枝干中发出，烧灭果子，以致没有坚固的枝干可作掌权者的杖。这是哀歌，也必用以作哀歌。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 20,
    "verses": [
      {
        "num": 1,
        "verse": "第七年五月初十日，有以色列的几个长老来求问耶和华，坐在我面前。"
      },
      {
        "num": 2,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 3,
        "verse": "人子阿，你要告诉以色列的长老说，主耶和华如此说，你们来是求问我吗？主耶和华说，我指着我的永生起誓，我必不被你们求问。"
      },
      {
        "num": 4,
        "verse": "人子阿，你要审问审问他们吗？你当使他们知道他们列祖那些可憎的事，"
      },
      {
        "num": 5,
        "verse": "对他们说，主耶和华如此说，当日我拣选以色列，向雅各家的后裔起誓，在埃及地将自己向他们显现，说，我是耶和华你们的神。"
      },
      {
        "num": 6,
        "verse": "那日我向他们起誓，必领他们出埃及地，到我为他们察看的流奶与蜜之地。那地在万国中是有荣耀的。"
      },
      {
        "num": 7,
        "verse": "我对他们说，你们各人要抛弃眼所喜爱那可憎之物，不可因埃及的偶像玷污自己。我是耶和华你们的神。"
      },
      {
        "num": 8,
        "verse": "他们却悖逆我，不肯听从我，不抛弃他们眼所喜爱那可憎之物，不离弃埃及的偶像。我就说，我要将我的忿怒倾在他们身上，在埃及地向他们成就我怒中所定的。"
      },
      {
        "num": 9,
        "verse": "我却为我名的缘故没有这样行，免得我名在他们所住的列国人眼前被亵渎。我领他们出埃及地，在这列国人的眼前将自己向他们显现。"
      },
      {
        "num": 10,
        "verse": "这样，我就使他们出埃及地，领他们到旷野，"
      },
      {
        "num": 11,
        "verse": "将我的律例赐给他们，将我的典章指示他们。人若遵行就必因此活着。"
      },
      {
        "num": 12,
        "verse": "又将我的安息日赐给他们，好在我与他们中间为证据，使他们知道我耶和华是叫他们成为圣的。"
      },
      {
        "num": 13,
        "verse": "以色列家却在旷野悖逆我，不顺从我的律例，厌弃我的典章（人若遵行就必因此活着），大大干犯我的安息日。我就说，要在旷野将我的忿怒倾在他们身上，灭绝他们。"
      },
      {
        "num": 14,
        "verse": "我却为我名的缘故，没有这样行，免得我的名在我领他们出埃及的列国人眼前被亵渎。"
      },
      {
        "num": 15,
        "verse": "并且我在旷野向他们起誓，必不领他们进入我所赐给他们流奶与蜜之地，那地在万国中是有荣耀的。"
      },
      {
        "num": 16,
        "verse": "因为他们厌弃我的典章，不顺从我的律例，干犯我的安息日，他们的心随从自己的偶像。"
      },
      {
        "num": 17,
        "verse": "虽然如此，我眼仍顾惜他们，不毁灭他们，不在旷野将他们灭绝净尽。"
      },
      {
        "num": 18,
        "verse": "我在旷野对他们的儿女说，不要遵行你们父亲的律例，不要谨守他们的恶规，也不要因他们的偶像玷污自己。"
      },
      {
        "num": 19,
        "verse": "我是耶和华你们的神，你们要顺从我的律例，谨守遵行我的典章，"
      },
      {
        "num": 20,
        "verse": "且以我的安息日为圣。这日在我与你们中间为证据，使你们知道我是耶和华你们的神。"
      },
      {
        "num": 21,
        "verse": "只是他们的儿女悖逆我，不顺从我的律例，也不谨守遵行我的典章（人若遵行就必因此活着），干犯我的安息日。我就说，要将我的忿怒倾在他们身上，在旷野向他们成就我怒中所定的。"
      },
      {
        "num": 22,
        "verse": "虽然如此，我却为我名的缘故缩手没有这样行，免得我的名在我领他们出埃及的列国人眼前被亵渎。"
      },
      {
        "num": 23,
        "verse": "并且我在旷野向他们起誓，必将他们分散在列国，四散在列邦。"
      },
      {
        "num": 24,
        "verse": "因为他们不遵行我的典章，竟厌弃我的律例，干犯我的安息日，眼目仰望他们父亲的偶像。"
      },
      {
        "num": 25,
        "verse": "我也任他们遵行不美的律例，谨守不能使人活着的恶规。"
      },
      {
        "num": 26,
        "verse": "因他们将一切头生的经火，我就任凭他们在这供献的事上玷污自己，好叫他们凄凉，使他们知道我是耶和华。"
      },
      {
        "num": 27,
        "verse": "人子阿，你要告诉以色列家说，主耶和华如此说，你们的列祖在得罪我的事上亵渎我。"
      },
      {
        "num": 28,
        "verse": "因为我领他们到了我起誓应许赐给他们的地，他们看见各高山，各茂密树，就在那里献祭，奉上惹我发怒的供物，也在那里焚烧馨香的祭牲，并浇上奠祭。"
      },
      {
        "num": 29,
        "verse": "我就对他们说，你们所上的那高处叫什么呢？那高处的名字叫巴麻直到今日。"
      },
      {
        "num": 30,
        "verse": "所以你要对以色列家说，主耶和华如此说，你们仍照你们列祖所行的玷污自己吗？仍照他们可憎的事行邪淫吗？"
      },
      {
        "num": 31,
        "verse": "你们奉上供物使你们儿子经火的时候，仍将一切偶像玷污自己，直到今日吗？以色列家阿，我岂被你们求问吗？主耶和华说，我指着我的永生起誓，我必不被你们求问。"
      },
      {
        "num": 32,
        "verse": "你们说，我们要像外邦人和列国的宗族一样，去事奉木头与石头。你们所起的这心意万不能成就。"
      },
      {
        "num": 33,
        "verse": "主耶和华说，我指着我的永生起誓，我总要作王，用大能的手和伸出来的膀臂，并倾出来的忿怒，治理你们。"
      },
      {
        "num": 34,
        "verse": "我必用大能的手和伸出来的膀臂，并倾出来的忿怒，将你们从万民中领出来，从分散的列国内聚集你们。"
      },
      {
        "num": 35,
        "verse": "我必带你们到外邦人的旷野，在那里当面刑罚你们。"
      },
      {
        "num": 36,
        "verse": "我怎样在埃及地的旷野刑罚你们的列祖，也必照样刑罚你们。这是主耶和华说的。"
      },
      {
        "num": 37,
        "verse": "我必使你们从杖下经过，使你们被约拘束。"
      },
      {
        "num": 38,
        "verse": "我必从你们中间除净叛逆和得罪我的人，将他们从所寄居的地方领出来，他们却不得入以色列地。你们就知道我是耶和华。"
      },
      {
        "num": 39,
        "verse": "以色列家阿，至于你们，主耶和华如此说，从此以后若不听从我，就任凭你们去事奉偶像，只是不可再因你们的供物和偶像亵渎我的圣名。"
      },
      {
        "num": 40,
        "verse": "主耶和华说，在我的圣山，就是以色列高处的山，所有以色列的全家都要事奉我。我要在那里悦纳你们，向你们要供物和初熟的土产，并一切的圣物。"
      },
      {
        "num": 41,
        "verse": "我从万民中领你们出来，从分散的列国内聚集你们，那时我必悦纳你们好像馨香之祭，要在外邦人眼前在你们身上显为圣。"
      },
      {
        "num": 42,
        "verse": "我领你们进入以色列地，就是我起誓应许赐给你们列祖之地，那时你们就知道我是耶和华。"
      },
      {
        "num": 43,
        "verse": "你们在那里要追念玷污自己的行动作为，又要因所作的一切恶事厌恶自己。"
      },
      {
        "num": 44,
        "verse": "主耶和华说，以色列家阿，我为我名的缘故，不照着你们的恶行和你们的坏事待你们。你们就知道我是耶和华。"
      },
      {
        "num": 45,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 46,
        "verse": "人子阿，你要面向南方，向南滴下预言攻击南方田野的树林。"
      },
      {
        "num": 47,
        "verse": "对南方的树林说，要听耶和华的话。主耶和华如此说，我必使火在你中间着起，烧灭你中间的一切青树和枯树，猛烈的火焰必不熄灭。从南到北，人的脸面都被烧焦。"
      },
      {
        "num": 48,
        "verse": "凡有血气的都必知道是我耶和华使火着起，这火必不熄灭。"
      },
      {
        "num": 49,
        "verse": "于是我说，哎。主耶和华阿，人都指着我说，他岂不是说比喻的吗？"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 21,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，你要面向耶路撒冷和圣所滴下预言，攻击以色列地。"
      },
      {
        "num": 3,
        "verse": "对以色列地说，耶和华如此说，我与你为敌，并要拔刀出鞘，从你中间将义人和恶人一并剪除。"
      },
      {
        "num": 4,
        "verse": "我既要从你中间剪除义人和恶人，所以我的刀要出鞘，自南至北攻击一切有血气的。"
      },
      {
        "num": 5,
        "verse": "一切有血气的就知道我耶和华已经拔刀出鞘，必不再入鞘。"
      },
      {
        "num": 6,
        "verse": "人子阿，你要叹息，在他们眼前弯着腰，苦苦地叹息。"
      },
      {
        "num": 7,
        "verse": "他们问你说，为何叹息呢？你就说，因为有风声，灾祸要来。人心都必消化，手都发软，精神衰败，膝弱如水。看哪，这灾祸临近，必然成就。这是主耶和华说的。"
      },
      {
        "num": 8,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 9,
        "verse": "人子阿，你要预言。耶和华吩咐我如此说，有刀，有刀，是磨快擦亮的。"
      },
      {
        "num": 10,
        "verse": "磨快为要行杀戮，擦亮为要像闪电。我们岂可快乐吗？罚我子的杖藐视各树。"
      },
      {
        "num": 11,
        "verse": "这刀已经交给人擦亮，为要应手使用。这刀已经磨快擦亮，好交在行杀戮的人手中。"
      },
      {
        "num": 12,
        "verse": "人子阿，你要呼喊哀号，因为这刀临到我的百姓和以色列一切的首领。他们和我的百姓都交在刀下，所以你要拍腿叹息。"
      },
      {
        "num": 13,
        "verse": "有试验的事。若那藐视的杖归于无有，怎么样呢？这是主耶和华说的。"
      },
      {
        "num": 14,
        "verse": "人子阿，你要拍掌预言。我耶和华要使这刀，就是致死伤的刀，一连三次加倍刺人，进入他们的内屋，使大人受死伤的就是这刀。"
      },
      {
        "num": 15,
        "verse": "我设立这恐吓人的刀，攻击他们的一切城门，使他们的心消化，加增他们跌倒的事。哎。这刀造得像闪电，磨得尖利，要行杀戮。"
      },
      {
        "num": 16,
        "verse": "刀阿，你归在右边，摆在左边。你面向哪方，就向那方杀戮。"
      },
      {
        "num": 17,
        "verse": "我也要拍掌，并要使我的忿怒止息。这是我耶和华说的。"
      },
      {
        "num": 18,
        "verse": "耶和华的话又临到我说，"
      },
      {
        "num": 19,
        "verse": "人子阿，你要定出两条路，好使巴比伦王的刀来。这两条路必从一地分出来，又要在通城的路口上画出一只手来。"
      },
      {
        "num": 20,
        "verse": "你要定出一条路，使刀来到亚扪人的拉巴。又要定出一条路，使刀来到犹大的坚固城耶路撒冷。"
      },
      {
        "num": 21,
        "verse": "因为巴比伦王站在岔路那里，在两条路口上要占卜。他摇签（原文作箭）求问神像，察看牺牲的肝。"
      },
      {
        "num": 22,
        "verse": "在右手中拿着为耶路撒冷占卜的签，使他安设撞城锤，张口叫杀，扬声呐喊，筑垒造台，以撞城锤，攻打城门。"
      },
      {
        "num": 23,
        "verse": "据那些曾起誓的犹大人看来，这是虚假的占卜。但巴比伦王要使他们想起罪孽，以致将他们捉住。"
      },
      {
        "num": 24,
        "verse": "主耶和华如此说，因你们的过犯显露，使你们的罪孽被记念，以致你们的罪恶在行为上都彰显出来。又因你们被记念，就被捉住。"
      },
      {
        "num": 25,
        "verse": "你这受死伤行恶的以色列王阿，罪孽的尽头到了，受报的日子已到。"
      },
      {
        "num": 26,
        "verse": "主耶和华如此说，当除掉冠，摘下冕，景况必不再像先前。要使卑者升为高，使高者降为卑。"
      },
      {
        "num": 27,
        "verse": "我要将这国倾覆，倾覆，而又倾覆。这国也必不再有，直等到那应得的人来到，我就赐给他。"
      },
      {
        "num": 28,
        "verse": "人子阿，要发预言说，主耶和华论到亚扪人和他们的凌辱，吩咐我如此说，有刀，有拔出来的刀，已经擦亮，为行杀戮，使他像闪电以行吞灭。"
      },
      {
        "num": 29,
        "verse": "人为你见虚假的异象，行谎诈的占卜，使你倒在受死伤之恶人的颈项上。他们罪孽到了尽头，受报的日子已到。"
      },
      {
        "num": 30,
        "verse": "你将刀收入鞘吧。在你受造之处，生长之地，我必刑罚你。"
      },
      {
        "num": 31,
        "verse": "我必将我的恼恨倒在你身上，将我烈怒的火喷在你身上。又将你交在善于杀灭的畜类人手中。"
      },
      {
        "num": 32,
        "verse": "你必当柴被火焚烧，你的血必流在国中，你必不再被记念，因为这是我耶和华说的。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 22,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话又临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，你要审问审问这流人血的城吗？当使她知道她一切可憎的事。"
      },
      {
        "num": 3,
        "verse": "你要说，主耶和华如此说，哎。这城有流人血的事在其中，叫她受报的日期来到，又作偶像玷污自己，陷害自己。"
      },
      {
        "num": 4,
        "verse": "你因流了人的血，就为有罪。你作了偶像，就玷污自己，使你受报之日临近，报应之年来到。所以我叫你受列国的凌辱和列邦的讥诮。"
      },
      {
        "num": 5,
        "verse": "你这名臭，多乱的城阿，那些离你近，离你远的都必讥诮你。"
      },
      {
        "num": 6,
        "verse": "看哪，以色列的首领各逞其能，在你中间流人之血。"
      },
      {
        "num": 7,
        "verse": "在你中间有轻慢父母的，有欺压寄居的，有亏负孤儿寡妇的。"
      },
      {
        "num": 8,
        "verse": "你藐视了我的圣物，干犯了我的安息日。"
      },
      {
        "num": 9,
        "verse": "在你中间有谗谤人，流人血的。有在山上吃过祭偶像之物的，有行淫乱的。"
      },
      {
        "num": 10,
        "verse": "在你中间有露继母下体羞辱父亲的，有玷辱月经不洁净之妇人的。"
      },
      {
        "num": 11,
        "verse": "这人与邻舍的妻行可憎的事。那人贪淫玷污儿妇。还有玷辱同父之姐妹的。"
      },
      {
        "num": 12,
        "verse": "在你中间有为流人血受贿赂的。有向借钱的弟兄取利，向借粮的弟兄多要的。且因贪得无餍，欺压邻舍夺取财物，竟忘了我。这是主耶和华说的。"
      },
      {
        "num": 13,
        "verse": "看哪，我因你所得不义之财和你中间所流的血，就拍掌叹息。"
      },
      {
        "num": 14,
        "verse": "到了我惩罚你的日子，你的心还能忍受吗？你的手还能有力吗？我耶和华说了这话，就必照着行。"
      },
      {
        "num": 15,
        "verse": "我必将你分散在列国，四散在列邦。我也必从你中间除掉你的污秽。"
      },
      {
        "num": 16,
        "verse": "你必在列国人的眼前因自己所行的被亵渎，你就知道我是耶和华。"
      },
      {
        "num": 17,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 18,
        "verse": "人子阿，以色列家在我看为渣滓。他们都是炉中的铜，锡，铁，铅，都是银渣滓。"
      },
      {
        "num": 19,
        "verse": "所以主耶和华如此说，因你们都成为渣滓，我必聚集你们在耶路撒冷中。"
      },
      {
        "num": 20,
        "verse": "人怎样将银，铜，铁，铅，锡聚在炉中，吹火熔化。照样，我也要发怒气和忿怒，将你们聚集放在城中，熔化你们。"
      },
      {
        "num": 21,
        "verse": "我必聚集你们，把我烈怒的火吹在你们身上，你们就在其中熔化。"
      },
      {
        "num": 22,
        "verse": "银子怎样熔化在炉中，你们也必照样熔化在城中，你们就知道我耶和华是将忿怒倒在你们身上了。"
      },
      {
        "num": 23,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 24,
        "verse": "人子阿，你要对这地说，你是未得洁净之地，在恼恨的日子也没有雨下在你以上。"
      },
      {
        "num": 25,
        "verse": "其中的先知同谋背叛，如咆哮的狮子抓撕掠物。他们吞灭人民，抢夺财宝，使这地多有寡妇。"
      },
      {
        "num": 26,
        "verse": "其中的祭司强解我的律法，亵渎我的圣物，不分别圣的和俗的，也不使人分辨洁净的和不洁净的，又遮眼不顾我的安息日。我也在他们中间被亵慢。"
      },
      {
        "num": 27,
        "verse": "其中的首领仿佛豺狼抓撕掠物，杀人流血，伤害人命，要得不义之财。"
      },
      {
        "num": 28,
        "verse": "其中的先知为百姓用未泡透的灰抹墙，就是为他们见虚假的异象，用谎诈的占卜，说，主耶和华如此说，其实耶和华没有说。"
      },
      {
        "num": 29,
        "verse": "国内众民一味地欺压，惯行抢夺，亏负困苦穷乏的，背理欺压寄居的。"
      },
      {
        "num": 30,
        "verse": "我在他们中间寻找一人重修墙垣，在我面前为这国站在破口防堵，使我不灭绝这国，却找不着一个。"
      },
      {
        "num": 31,
        "verse": "所以我将恼恨倒在他们身上，用烈怒的火灭了他们，照他们所行的报应在他们头上。这是主耶和华说的。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 23,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话又临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，有两个女子，是一母所生，"
      },
      {
        "num": 3,
        "verse": "她们在埃及行邪淫，在幼年时行邪淫。她们在那里作处女的时候，有人拥抱她们的怀，抚摸她们的乳。"
      },
      {
        "num": 4,
        "verse": "她们的名字，姐姐名叫阿荷拉，妹妹名叫阿荷利巴。她们都归于我，生了儿女。论到她们的名字，阿荷拉就是撒玛利亚，阿荷利巴就是耶路撒冷。"
      },
      {
        "num": 5,
        "verse": "阿荷拉归我之后行邪淫，贪恋所爱的人，就是她的邻邦亚述人。"
      },
      {
        "num": 6,
        "verse": "这些人都穿蓝衣，作省长，副省长，都骑着马，是可爱的少年人。"
      },
      {
        "num": 7,
        "verse": "阿荷拉就与亚述人中最美的男子放纵淫行，她因所恋爱之人的一切偶像，玷污自己。"
      },
      {
        "num": 8,
        "verse": "自从在埃及的时候，她就没有离开淫乱，因为她年幼作处女的时候，埃及人与她行淫，抚摸她的乳，纵欲与她行淫。"
      },
      {
        "num": 9,
        "verse": "因此，我将她交在她所爱的人手中，就是她所恋爱的亚述人手中。"
      },
      {
        "num": 10,
        "verse": "他们就露了她的下体，掳掠她的儿女，用刀杀了她，使她在妇女中留下臭名，因他们向她施行审判。"
      },
      {
        "num": 11,
        "verse": "她妹妹阿荷利巴虽然看见了，却还贪恋，比她姐姐更丑。行淫乱比她姐姐更多。"
      },
      {
        "num": 12,
        "verse": "她贪恋邻邦的亚述人，就是穿极华美的衣服，骑着马的省长，副省长，都是可爱的少年人。"
      },
      {
        "num": 13,
        "verse": "我看见她被玷污了，她姐妹二人同行一路。"
      },
      {
        "num": 14,
        "verse": "阿荷利巴又加增淫行，因她看见人像画在墙上，就是用丹色所画迦勒底人的像，"
      },
      {
        "num": 15,
        "verse": "腰间系着带子，头上有下垂的裹头巾，都是军长的形状，仿照巴比伦人的形像。他们的故土就是迦勒底。"
      },
      {
        "num": 16,
        "verse": "阿荷利巴一看见就贪恋他们，打发使者往迦勒底去见他们。"
      },
      {
        "num": 17,
        "verse": "巴比伦人就来登她爱情的床，与她行淫玷污她。她被玷污，随后心里与他们生疏。"
      },
      {
        "num": 18,
        "verse": "这样，她显露淫行，又显露下体。我心就与她生疏，像先前与她姐姐生疏一样。"
      },
      {
        "num": 19,
        "verse": "她还加增她的淫行，追念她幼年在埃及地行邪淫的日子，"
      },
      {
        "num": 20,
        "verse": "贪恋情人身壮精足，如驴如马。"
      },
      {
        "num": 21,
        "verse": "这样，你就想起你幼年的淫行。那时，埃及人拥抱你的怀，抚摸你的乳。"
      },
      {
        "num": 22,
        "verse": "阿荷利巴阿，主耶和华如此说，我必激动你先爱而后生疏的人来攻击你。我必使他们来，在你四围攻击你。"
      },
      {
        "num": 23,
        "verse": "所来的就是巴比伦人，迦勒底的众人，比割人，书亚人，哥亚人，同着他们的还有亚述众人，乃是作省长，副省长，作军长有名声的，都骑着马，是可爱的少年人。"
      },
      {
        "num": 24,
        "verse": "他们必带兵器，战车，辎重车，率领大众来攻击你。他们要拿大小盾牌，顶盔摆阵，在你四围攻击你。我要将审判的事交给他们，他们必按着自己的条例审判你。"
      },
      {
        "num": 25,
        "verse": "我必以忌恨攻击你。他们必以忿怒办你。他们必割去你的鼻子和耳朵。你遗留（或作余剩下同）的人必倒在刀下。他们必掳去你的儿女。你所遗留的必被火焚烧。"
      },
      {
        "num": 26,
        "verse": "他们必剥去你的衣服，夺取你华美的宝器。"
      },
      {
        "num": 27,
        "verse": "这样，我必使你的淫行和你从埃及地染来的淫乱止息了，使你不再仰望亚述，也不再追念埃及。"
      },
      {
        "num": 28,
        "verse": "主耶和华如此说，我必将你交在你所恨恶的人手中，就是你心与他生疏的人手中。"
      },
      {
        "num": 29,
        "verse": "他们必以恨恶办你，夺取你一切劳碌得来的，留下你赤身露体。你淫乱的下体，连你的淫行，带你的淫乱，都被显露。"
      },
      {
        "num": 30,
        "verse": "人必向你行这些事。因为你随从外邦人行邪淫，被他们的偶像玷污了。"
      },
      {
        "num": 31,
        "verse": "你走了你姐姐所走的路，所以我必将她的杯交在你手中。"
      },
      {
        "num": 32,
        "verse": "主耶和华如此说，你必喝你姐姐所喝的杯。那杯又深又广，盛得甚多，使你被人嗤笑讥刺。"
      },
      {
        "num": 33,
        "verse": "你必酩酊大醉，满有愁苦，喝干你姐姐撒玛利亚的杯，就是令人惊骇凄凉的杯。"
      },
      {
        "num": 34,
        "verse": "你必喝这杯，以致喝尽。杯破又龈杯片，撕裂自己的乳。因为这事我曾说过。这是主耶和华说的。"
      },
      {
        "num": 35,
        "verse": "主耶和华如此说，因你忘记我，将我丢在背后，所以你要担当你淫行和淫乱的报应。"
      },
      {
        "num": 36,
        "verse": "耶和华又对我说，人子阿，你要审问阿荷拉与阿荷利巴吗？当指出她们所行可憎的事。"
      },
      {
        "num": 37,
        "verse": "她们行淫，手中有杀人的血，又与偶像行淫，并使她们为我所生的儿女经火烧给偶像。"
      },
      {
        "num": 38,
        "verse": "此外，她们还有向我所行的，就是同日玷污我的圣所，干犯我的安息日。"
      },
      {
        "num": 39,
        "verse": "她们杀了儿女献与偶像，当天又入我的圣所，将圣所亵渎了。她们在我殿中所行的乃是如此。"
      },
      {
        "num": 40,
        "verse": "况且你们二妇打发使者去请远方人。使者到他们那里，他们就来了。你们为他们沐浴己身，粉饰眼目，佩戴妆饰，"
      },
      {
        "num": 41,
        "verse": "坐在华美的床上，前面摆设桌案，将我的香料膏油摆在其上。"
      },
      {
        "num": 42,
        "verse": "在那里有群众安逸欢乐的声音，并有粗俗的人和酒徒从旷野同来，把镯子戴在二妇的手上，把华冠戴在她们的头上。"
      },
      {
        "num": 43,
        "verse": "我论这行淫衰老的妇人说，现在人还要与她行淫，她也要与人行淫。"
      },
      {
        "num": 44,
        "verse": "人与阿荷拉，并阿荷利巴二淫妇苟合，好像与妓女苟合。"
      },
      {
        "num": 45,
        "verse": "必有义人，照审判淫妇和流人血的妇人之例，审判她们。因为她们是淫妇，手中有杀人的血。"
      },
      {
        "num": 46,
        "verse": "主耶和华如此说，我必使多人来攻击她们，使她们抛来抛去，被人抢夺。"
      },
      {
        "num": 47,
        "verse": "这些人必用石头打死她们，用刀剑杀害她们，又杀戮她们的儿女，用火焚烧她们的房屋。"
      },
      {
        "num": 48,
        "verse": "这样，我必使淫行从境内止息，好叫一切妇人都受警戒，不效法你们的淫行。"
      },
      {
        "num": 49,
        "verse": "人必照着你们的淫行报应你们。你们要担当拜偶像的罪，就知道我是主耶和华。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 24,
    "verses": [
      {
        "num": 1,
        "verse": "第九年十月初十日，耶和华的话又临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，今日正是巴比伦王就近耶路撒冷的日子，你要将这日记下，"
      },
      {
        "num": 3,
        "verse": "要向这悖逆之家设比喻说，主耶和华如此说，将锅放在火上，放好了，就倒水在其中。"
      },
      {
        "num": 4,
        "verse": "将肉块，就是一切肥美的肉块，腿，和肩都聚在其中，拿美好的骨头把锅装满。"
      },
      {
        "num": 5,
        "verse": "取羊群中最好的，将柴堆在锅下，使锅开滚，好把骨头煮在其中。"
      },
      {
        "num": 6,
        "verse": "主耶和华如此说，祸哉。这流人血的城，就是长锈的锅。其中的锈未曾除掉，须要将肉块从其中一一取出来，不必为它拈阄。"
      },
      {
        "num": 7,
        "verse": "城中所流的血倒在净光的磐石上，不倒在地上，用土掩盖。"
      },
      {
        "num": 8,
        "verse": "这城中所流的血倒在净光的磐石上，不得掩盖，乃是出于我，为要发忿怒施行报应。"
      },
      {
        "num": 9,
        "verse": "所以主耶和华如此说，祸哉。这流人血的城，我也必大堆火柴，"
      },
      {
        "num": 10,
        "verse": "添上木柴，使火着旺，将肉煮烂，把汤熬浓，使骨头烤焦。"
      },
      {
        "num": 11,
        "verse": "把锅倒空坐在炭火上，使锅烧热，使铜烧红，熔化其中的污秽，除净其上的锈。"
      },
      {
        "num": 12,
        "verse": "这锅劳碌疲乏，所长的大锈仍未除掉。这锈就是用火也不能除掉。"
      },
      {
        "num": 13,
        "verse": "在你污秽中有淫行，我洁净你，你却不洁净。你的污秽再不能洁净，直等我向你发的忿怒止息。"
      },
      {
        "num": 14,
        "verse": "我耶和华说过的必定成就，必照话而行，必不返回，必不顾惜，也不后悔。人必照你的举动行为审判你。这是主耶和华说的。"
      },
      {
        "num": 15,
        "verse": "耶和华的话又临到我说，"
      },
      {
        "num": 16,
        "verse": "人子阿，我要将你眼目所喜爱的忽然取去，你却不可悲哀哭泣，也不可流泪，"
      },
      {
        "num": 17,
        "verse": "只可叹息，不可出声，不可办理丧事。头上仍勒裹头巾，脚上仍穿鞋，不可蒙着嘴唇，也不可吃吊丧的食物。"
      },
      {
        "num": 18,
        "verse": "于是我将这事早晨告诉百姓，晚上我的妻就死了。次日早晨我便遵命而行。"
      },
      {
        "num": 19,
        "verse": "百姓问我说，你这样行与我们有什么关系，你不告诉我们吗？"
      },
      {
        "num": 20,
        "verse": "我回答他们，耶和华的话临到我说，"
      },
      {
        "num": 21,
        "verse": "你告诉以色列家，主耶和华如此说，我必使我的圣所，就是你们势力所夸耀，眼里所喜爱，心中所爱惜的被亵渎，并且你们所遗留的儿女必倒在刀下。"
      },
      {
        "num": 22,
        "verse": "那时，你们必行我仆人所行的，不蒙着嘴唇，也不吃吊丧的食物。"
      },
      {
        "num": 23,
        "verse": "你们仍要头上勒裹头巾，脚上穿鞋。不可悲哀哭泣。你们必因自己的罪孽相对叹息，渐渐消灭。"
      },
      {
        "num": 24,
        "verse": "以西结必这样为你们作预兆。凡他所行的，你们也必照样行。那事来到，你们就知道我是主耶和华。"
      },
      {
        "num": 25,
        "verse": "人子阿，我除掉他们所倚靠，所欢喜的荣耀，并眼中所喜爱，心里所重看的儿女。"
      },
      {
        "num": 26,
        "verse": "那日逃脱的人岂不来到你这里，使你耳闻这事吗？"
      },
      {
        "num": 27,
        "verse": "你必向逃脱的人开口说话，不再哑口。你必这样为他们作预兆，他们就知道我是耶和华。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 25,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，你要面向亚扪人说预言，攻击他们，"
      },
      {
        "num": 3,
        "verse": "说，你们当听主耶和华的话。主耶和华如此说，我的圣所被亵渎，以色列地变荒凉，犹大家被掳掠。那时，你便因这些事说，阿哈。"
      },
      {
        "num": 4,
        "verse": "所以我必将你的地交给东方人为业。他们必在你的地上安营居住，吃你的果子，喝你的奶。"
      },
      {
        "num": 5,
        "verse": "我必使拉巴为骆驼场，使亚扪人的地为羊群躺卧之处，你们就知道我是耶和华。"
      },
      {
        "num": 6,
        "verse": "主耶和华如此说，因你拍手顿足，以满心的恨恶向以色列地欢喜，"
      },
      {
        "num": 7,
        "verse": "所以我伸手攻击你，将你交给列国作为掳物。我必从万民中剪除你，使你从万国中败亡。我必除灭你，你就知道我是耶和华。"
      },
      {
        "num": 8,
        "verse": "主耶和华如此说，因摩押和西珥人说，看哪，犹大家与列国无异，"
      },
      {
        "num": 9,
        "verse": "所以我要破开摩押边界上的城邑，就是摩押人看为本国之荣耀的伯耶西末，巴力免，基列亭，"
      },
      {
        "num": 10,
        "verse": "好使东方人来攻击亚扪人。我必将亚扪人之地交给他们为业，使亚扪人在列国中不再被记念。"
      },
      {
        "num": 11,
        "verse": "我必向摩押施行审判，他们就知道我是耶和华。"
      },
      {
        "num": 12,
        "verse": "主耶和华如此说，因为以东报仇雪恨，攻击犹大家，向他们报仇，大大有罪，"
      },
      {
        "num": 13,
        "verse": "所以主耶和华如此说，我必伸手攻击以东，剪除人与牲畜，使以东从提幔起，人必倒在刀下，地要变为荒凉，直到底但。"
      },
      {
        "num": 14,
        "verse": "我必借我民以色列的手报复以东。以色列民必照我的怒气，按我的忿怒在以东施报，以东人就知道是我施报。这是主耶和华说的。"
      },
      {
        "num": 15,
        "verse": "主耶和华如此说，因非利士人向犹大人报仇，就是以恨恶的心报仇雪恨，永怀仇恨，要毁灭他们，"
      },
      {
        "num": 16,
        "verse": "所以主耶和华如此说，我必伸手攻击非利士人，剪除基利提人，灭绝沿海剩下的居民。"
      },
      {
        "num": 17,
        "verse": "我向他们大施报应，发怒斥责他们。我报复他们的时候，他们就知道我是耶和华。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 26,
    "verses": [
      {
        "num": 1,
        "verse": "第十一年十一月初一日，耶和华的话临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，因推罗向耶路撒冷说，阿哈，那作众民之门的已经破坏，向我开放。她既变为荒场，我必丰盛。"
      },
      {
        "num": 3,
        "verse": "所以，主耶和华如此说，推罗阿，我必与你为敌，使许多国民上来攻击你，如同海使波浪涌上来一样。"
      },
      {
        "num": 4,
        "verse": "他们必破坏推罗的墙垣，拆毁她的城楼。我也要刮净尘土，使她成为净光的磐石。"
      },
      {
        "num": 5,
        "verse": "她必在海中作晒网的地方，也必成为列国的掳物。这是主耶和华说的。"
      },
      {
        "num": 6,
        "verse": "属推罗城邑的居民（城邑的居民原文作田间的众女八节同）必被刀剑杀灭，他们就知道我是耶和华。"
      },
      {
        "num": 7,
        "verse": "主耶和华如此说，我必使诸王之王的巴比伦王尼布甲尼撒率领马匹车辆，马兵，军队，和许多人民从北方来攻击你推罗。"
      },
      {
        "num": 8,
        "verse": "他必用刀剑杀灭属你城邑的居民，也必造台筑垒举盾牌攻击你。"
      },
      {
        "num": 9,
        "verse": "他必安设撞城锤攻破你的墙垣，用铁器拆毁你的城楼。"
      },
      {
        "num": 10,
        "verse": "因他的马匹众多，尘土扬起遮蔽你。他进入你的城门，好像人进入已有破口之城。那时，你的墙垣必因骑马的和战车，辎重车的响声震动。"
      },
      {
        "num": 11,
        "verse": "他的马蹄必践踏你一切的街道，他必用刀杀戮你的居民。你坚固的柱子（或作柱像）必倒在地上。"
      },
      {
        "num": 12,
        "verse": "人必以你的财宝为掳物，以你的货财为掠物，破坏你的墙垣，拆毁你华美的房屋，将你的石头，木头，尘土都抛在水中。"
      },
      {
        "num": 13,
        "verse": "我必使你唱歌的声音止息，人也不再听见你弹琴的声音。"
      },
      {
        "num": 14,
        "verse": "我必使你成为净光的磐石，作晒网的地方。你不得再被建造，因为这是主耶和华说的。"
      },
      {
        "num": 15,
        "verse": "主耶和华对推罗如此说，在你中间行杀戮，受伤之人唉哼的时候，因你倾倒的响声，海岛岂不都震动吗？"
      },
      {
        "num": 16,
        "verse": "那时靠海的君王必都下位，除去朝服，脱下花衣，披上战兢，坐在地上，时刻发抖，为你惊骇。"
      },
      {
        "num": 17,
        "verse": "他们必为你作起哀歌说，你这有名之城，素为航海之人居住，在海上为最坚固的。平日你和居民使一切住在那里的人无不惊恐。现在何竟毁灭了。"
      },
      {
        "num": 18,
        "verse": "如今在你这倾覆的日子，海岛都必战兢。海中的群岛见你归于无有就都惊惶。"
      },
      {
        "num": 19,
        "verse": "主耶和华如此说，推罗阿，我使你变为荒凉，如无人居住的城邑。又使深水漫过你，大水淹没你。"
      },
      {
        "num": 20,
        "verse": "那时，我要叫你下入阴府，与古时的人一同在地的深处，久已荒凉之地居住，使你不再有居民。我也要在活人之地显荣耀（我也云云或作在活人之地不再有荣耀）。"
      },
      {
        "num": 21,
        "verse": "我必叫你令人惊恐，不再存留于世。人虽寻找你，却永寻不见。这是主耶和华说的。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 27,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话又临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，要为推罗作起哀歌，"
      },
      {
        "num": 3,
        "verse": "说，你居住海口，是众民的商埠。你的交易通到许多的海岛。主耶和华如此说，推罗阿，你曾说，我是全然美丽的。"
      },
      {
        "num": 4,
        "verse": "你的境界在海中，造你的使你全然美丽。"
      },
      {
        "num": 5,
        "verse": "他们用示尼珥的松树作你的一切板，用利巴嫩的香柏树作桅杆，"
      },
      {
        "num": 6,
        "verse": "用巴珊的橡树作你的桨，用象牙镶嵌基提海岛的黄杨木为坐板（坐板或作舱板）。"
      },
      {
        "num": 7,
        "verse": "你的篷帆是用埃及绣花细麻布作的，可以作你的大旗。你的凉棚是用以利沙岛的蓝色，紫色布作的。"
      },
      {
        "num": 8,
        "verse": "西顿和亚发的居民作你荡桨的。推罗阿，你中间的智慧人作掌舵的。"
      },
      {
        "num": 9,
        "verse": "迦巴勒的老者和聪明人都在你中间作补缝的。一切泛海的船只和水手都在你中间经营交易的事。"
      },
      {
        "num": 10,
        "verse": "波斯人，路德人，弗人在你军营中作战士。他们在你中间悬挂盾牌和头盔，彰显你的尊荣。"
      },
      {
        "num": 11,
        "verse": "亚发人和你的军队都在你四围的墙上，你的望楼也有勇士。他们悬挂盾牌，成全你的美丽。"
      },
      {
        "num": 12,
        "verse": "他施人因你多有各类的财物，就作你的客商，拿银，铁，锡，铅兑换你的货物。"
      },
      {
        "num": 13,
        "verse": "雅完人，土巴人，米设人都与你交易。他们用人口和铜器兑换你的货物。"
      },
      {
        "num": 14,
        "verse": "陀迦玛族用马和战马并骡子兑换你的货物。"
      },
      {
        "num": 15,
        "verse": "底但人与你交易，许多海岛作你的码头。他们拿象牙，乌木与你兑换（兑换或作进贡）。"
      },
      {
        "num": 16,
        "verse": "亚兰人因你的工作很多，就作你的客商。他们用绿宝石，紫色布绣货，细麻布，珊瑚，红宝石兑换你的货物。"
      },
      {
        "num": 17,
        "verse": "犹大和以色列地的人都与你交易。他们用米匿的麦子，饼，蜜，油，乳香兑换你的货物。"
      },
      {
        "num": 18,
        "verse": "大马色人因你的工作很多，又因你多有各类的财物，就拿黑本酒和白羊毛与你交易。"
      },
      {
        "num": 19,
        "verse": "威但人和雅完人拿纺成的线，亮铁，桂皮，菖蒲兑换你的货物。"
      },
      {
        "num": 20,
        "verse": "底但人用高贵的毯子，鞍，屉与你交易。"
      },
      {
        "num": 21,
        "verse": "亚拉伯人和基达的一切首领都作你的客商，用羊羔，公绵羊，公山羊与你交易。"
      },
      {
        "num": 22,
        "verse": "示巴和拉玛的商人与你交易，他们用各类上好的香料，各类的宝石，和黄金兑换你的货物。"
      },
      {
        "num": 23,
        "verse": "哈兰人，干尼人，伊甸人，示巴的商人，和亚述人，基抹人与你交易。"
      },
      {
        "num": 24,
        "verse": "这些商人以美好的货物包在绣花蓝色包袱内，又有华丽的衣服装在香柏木的箱子里，用绳捆着与你交易。"
      },
      {
        "num": 25,
        "verse": "他施的船只接连成帮为你运货，你便在海中丰富极其荣华。"
      },
      {
        "num": 26,
        "verse": "荡桨的已经把你荡到大水之处，东风在海中将你打破。"
      },
      {
        "num": 27,
        "verse": "你的资财，物件，货物，水手，掌舵的，补缝的，经营交易的，并你中间的战士和人民，在你破坏的日子必都沉在海中。"
      },
      {
        "num": 28,
        "verse": "你掌舵的呼号之声一发，郊野都必震动。"
      },
      {
        "num": 29,
        "verse": "凡荡桨的和水手，并一切泛海掌舵的，都必下船登岸。"
      },
      {
        "num": 30,
        "verse": "他们必为你放声痛哭，把尘土撒在头上，在灰中打滚。"
      },
      {
        "num": 31,
        "verse": "又为你使头上光秃，用麻布束腰，号啕痛哭，苦苦悲哀。"
      },
      {
        "num": 32,
        "verse": "他们哀号的时候，为你作起哀歌哀哭，说，有何城如推罗？有何城如她在海中成为寂寞的呢？"
      },
      {
        "num": 33,
        "verse": "你由海上运出货物，就使许多国民充足。你以许多资财，货物使地上的君王丰富。"
      },
      {
        "num": 34,
        "verse": "你在深水中被海浪打破的时候，你的货物和你中间的一切人民，就都沉下去了。"
      },
      {
        "num": 35,
        "verse": "海岛的居民为你惊奇。他们的君王都甚恐慌，面带愁容。"
      },
      {
        "num": 36,
        "verse": "各国民中的客商都向你发嘶声。你令人惊恐，不再存留于世，直到永远。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 28,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话又临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，你对推罗君王说，主耶和华如此说，因你心里高傲，说，我是神。我在海中坐神之位。你虽然居心自比神，也不过是人，并不是神。"
      },
      {
        "num": 3,
        "verse": "看哪，你比但以理更有智慧，什么秘事都不能向你隐藏。"
      },
      {
        "num": 4,
        "verse": "你靠自己的智慧聪明得了金银财宝，收入库中。"
      },
      {
        "num": 5,
        "verse": "你靠自己的大智慧和贸易增添资财，又因资财心里高傲。"
      },
      {
        "num": 6,
        "verse": "所以主耶和华如此说，因你居心自比神，"
      },
      {
        "num": 7,
        "verse": "我必使外邦人，就是列国中的强暴人临到你这里。他们必拔刀砍坏你用智慧得来的美物，亵渎你的荣光。"
      },
      {
        "num": 8,
        "verse": "他们必使你下坑。你必死在海中，与被杀的人一样。"
      },
      {
        "num": 9,
        "verse": "在杀你的人面前你还能说我是神吗？其实你在杀害你的人手中，不过是人，并不是神。"
      },
      {
        "num": 10,
        "verse": "你必死在外邦人手中，与未受割礼（或作不洁下同）的人一样，因为这是主耶和华说的。"
      },
      {
        "num": 11,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 12,
        "verse": "人子阿，你为推罗王作起哀歌，说主耶和华如此说，你无所不备，智慧充足，全然美丽。"
      },
      {
        "num": 13,
        "verse": "你曾在伊甸神的园中，佩戴各样宝石，就是红宝石，红璧玺，金钢石，水苍玉，红玛瑙，碧玉，蓝宝石，绿宝石，红玉，和黄金。又有精美的鼓笛在你那里，都是在你受造之日预备齐全的。"
      },
      {
        "num": 14,
        "verse": "你是那受膏遮掩约柜的基路伯。我将你安置在神的圣山上。你在发光如火的宝石中间往来。"
      },
      {
        "num": 15,
        "verse": "你从受造之日所行的都完全，后来在你中间又察出不义。"
      },
      {
        "num": 16,
        "verse": "因你贸易很多，就被强暴的事充满，以致犯罪，所以我因你亵渎圣地，就从神的山驱逐你。遮掩约柜的基路伯阿，我已将你从发光如火的宝石中除灭。"
      },
      {
        "num": 17,
        "verse": "你因美丽心中高傲，又因荣光败坏智慧，我已将你摔倒在地，使你倒在君王面前，好叫他们目睹眼见。"
      },
      {
        "num": 18,
        "verse": "你因罪孽众多，贸易不公，就亵渎你那里的圣所。故此，我使火从你中间发出，烧灭你，使你在所有观看的人眼前变为地上的炉灰。"
      },
      {
        "num": 19,
        "verse": "各国民中，凡认识你的，都必为你惊奇。你令人惊恐，不再存留于世，直到永远。"
      },
      {
        "num": 20,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 21,
        "verse": "人子阿，你要向西顿预言攻击她，"
      },
      {
        "num": 22,
        "verse": "说主耶和华如此说，西顿哪，我与你为敌，我必在你中间得荣耀。我在你中间施行审判，显为圣的时候，人就知道我是耶和华。"
      },
      {
        "num": 23,
        "verse": "我必使瘟疫进入西顿，使血流在她街上。被杀的必在其中仆倒，四围有刀剑临到她，人就知道我是耶和华。"
      },
      {
        "num": 24,
        "verse": "四围恨恶以色列家的人，必不再向他们作刺人的荆棘，伤人的蒺藜，人就知道我是主耶和华。"
      },
      {
        "num": 25,
        "verse": "主耶和华如此说，我将分散在万民中的以色列家招聚回来，向他们在列邦人眼前显为圣的时候，他们就在我赐给我仆人雅各之地，仍然居住。"
      },
      {
        "num": 26,
        "verse": "他们要在这地上安然居住。我向四围恨恶他们的众人施行审判以后，他们要盖造房屋，栽种葡萄园，安然居住，就知道我是耶和华他们的神。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 29,
    "verses": [
      {
        "num": 1,
        "verse": "第十年十月十二日，耶和华的话临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，你要向埃及王法老预言攻击他和埃及全地，"
      },
      {
        "num": 3,
        "verse": "说主耶和华如此说，埃及王法老阿，我与你这卧在自己河中的大鱼为敌。你曾说，这河是我的，是我为自己造的。"
      },
      {
        "num": 4,
        "verse": "我耶和华必用钩子钩住你的腮颊，又使江河中的鱼贴住你的鳞甲。我必将你和所有贴住你鳞甲的鱼，从江河中拉上来，"
      },
      {
        "num": 5,
        "verse": "把你并江河中的鱼都抛在旷野。你必倒在田间，不被收殓，不被掩埋。我已将你给地上野兽，空中飞鸟作食物。"
      },
      {
        "num": 6,
        "verse": "埃及一切的居民，因向以色列家成了芦苇的杖，就知道我是耶和华。"
      },
      {
        "num": 7,
        "verse": "他们用手持住你，你就断折，伤了他们的肩。他们倚靠你，你就断折，闪了他们的腰。"
      },
      {
        "num": 8,
        "verse": "所以主耶和华如此说，我必使刀剑临到你，从你中间将人与牲畜剪除。"
      },
      {
        "num": 9,
        "verse": "埃及地必荒废凄凉，他们就知道我是耶和华。因为法老说，这河是我的，是我所造的，"
      },
      {
        "num": 10,
        "verse": "所以我必与你并你的江河为敌，使埃及地，从色弗尼塔直到古实境界，全然荒废凄凉。"
      },
      {
        "num": 11,
        "verse": "人的脚，兽的蹄都不经过，四十年之久并无人居住。"
      },
      {
        "num": 12,
        "verse": "我必使埃及地在荒凉的国中成为荒凉，使埃及城在荒废的城中变为荒废，共有四十年。我必将埃及人分散在列国，四散在列邦。"
      },
      {
        "num": 13,
        "verse": "主耶和华如此说，满了四十年，我必招聚分散在各国民中的埃及人。"
      },
      {
        "num": 14,
        "verse": "我必叫埃及被掳的人回来，使他们归回本地巴忒罗。在那里必成为低微的国，"
      },
      {
        "num": 15,
        "verse": "必为列国中最低微的，也不再自高于列国之上。我必减少他们，以致不再辖制列国。"
      },
      {
        "num": 16,
        "verse": "埃及必不再作以色列家所倚靠的。以色列家仰望埃及人的时候，便思念罪孽。他们就知道我是主耶和华。"
      },
      {
        "num": 17,
        "verse": "二十七年正月初一日，耶和华的话临到我说，"
      },
      {
        "num": 18,
        "verse": "人子阿，巴比伦王尼布甲尼撒使他的军兵大大效劳，攻打推罗，以致头都光秃，肩都磨破。然而他和他的军兵攻打推罗，并没有从那里得什么酬劳。"
      },
      {
        "num": 19,
        "verse": "所以主耶和华如此说，我必将埃及地赐给巴比伦王尼布甲尼撒。他必掳掠埃及群众，抢其中的财为掳物，夺其中的货为掠物，这就可以作他军兵的酬劳。"
      },
      {
        "num": 20,
        "verse": "我将埃及地赐给他，酬他所效的劳，因王与军兵是为我勤劳。这是主耶和华说的。"
      },
      {
        "num": 21,
        "verse": "当那日，我必使以色列家的角发生，又必使你以西结在他们中间得以开口。他们就知道我是耶和华。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 30,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话又临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，你要发预言说，主耶和华如此说，哀哉这日。你们应当哭号。"
      },
      {
        "num": 3,
        "verse": "因为耶和华的日子临近，就是密云之日，列国受罚之期。"
      },
      {
        "num": 4,
        "verse": "必有刀剑临到埃及。在埃及被杀之人仆倒的时候，古实人就有痛苦，人民必被掳掠，基址必被拆毁。"
      },
      {
        "num": 5,
        "verse": "古实人，弗人（或作吕彼亚人），路德人，杂族的人民，并古巴人，以及同盟之地的人都要与埃及人一同倒在刀下。"
      },
      {
        "num": 6,
        "verse": "耶和华如此说，扶助埃及的也必倾倒。埃及因势力而有的骄傲必降低微。其中的人民，从色弗尼塔起（见二十九章十节）必倒在刀下。这是主耶和华说的。"
      },
      {
        "num": 7,
        "verse": "埃及地在荒凉的国中必成为荒凉。埃及城在荒废的城中也变为荒废。"
      },
      {
        "num": 8,
        "verse": "我在埃及中使火着起。帮助埃及的，都被灭绝。那时，他们就知道我是耶和华。"
      },
      {
        "num": 9,
        "verse": "到那日，必有使者坐船，从我面前出去，使安逸无虑的古实人惊惧。必有痛苦临到他们，好像埃及遭灾的日子一样。看哪，这事临近了。"
      },
      {
        "num": 10,
        "verse": "主耶和华如此说，我必借巴比伦王尼布甲尼撒的手，除灭埃及众人。"
      },
      {
        "num": 11,
        "verse": "他和随从他的人，就是列国中强暴的，必进来毁灭这地。他们必拔刀攻击埃及，使遍地有被杀的人。"
      },
      {
        "num": 12,
        "verse": "我必使江河干涸，将地卖在恶人的手中。我必借外邦人的手，使这地和其中所有的变为凄凉。这是我耶和华说的。"
      },
      {
        "num": 13,
        "verse": "主耶和华如此说，我必毁灭偶像，从挪弗除灭神像。必不再有君王出自埃及地。我要使埃及地的人惧怕。"
      },
      {
        "num": 14,
        "verse": "我必使巴忒罗荒凉，在琐安中使火着起，向挪施行审判。"
      },
      {
        "num": 15,
        "verse": "我必将我的忿怒倒在埃及的保障上，就是训上，并要剪除挪的众人。"
      },
      {
        "num": 16,
        "verse": "我必在埃及中使火着起。训必大大痛苦。挪必被攻破。挪弗白日见仇敌（白日或作终日）。"
      },
      {
        "num": 17,
        "verse": "亚文和比伯实的少年人必倒在刀下。这些城的人必被掳掠。"
      },
      {
        "num": 18,
        "verse": "我在答比匿折断埃及的诸轭，使她因势力而有的骄傲在其中止息。那时，日光必退去。至于这城，必有密云遮蔽，其中的女子必被掳掠。"
      },
      {
        "num": 19,
        "verse": "我必这样向埃及施行审判，他们就知道我是耶和华。"
      },
      {
        "num": 20,
        "verse": "十一年正月初七日，耶和华的话临到我说，"
      },
      {
        "num": 21,
        "verse": "人子阿，我已打折埃及王法老的膀臂。没有敷药，也没有用布缠好，使他有力持刀。"
      },
      {
        "num": 22,
        "verse": "所以主耶和华如此说，看哪，我与埃及王法老为敌，必将他有力的膀臂和已打折的膀臂全行打断，使刀从他手中坠落。"
      },
      {
        "num": 23,
        "verse": "我必将埃及人分散在列国，四散在列邦。"
      },
      {
        "num": 24,
        "verse": "我必使巴比伦王的膀臂有力，将我的刀交在他手中。却要打断法老的膀臂，他就在巴比伦王面前唉哼，如同受死伤的人一样。"
      },
      {
        "num": 25,
        "verse": "我必扶持巴比伦王的膀臂，法老的膀臂却要下垂。我将我的刀交在巴比伦王手中，他必举刀攻击埃及地，他们就知道我是耶和华。"
      },
      {
        "num": 26,
        "verse": "我必将埃及人分散在列国，四散在列邦。他们就知道我是耶和华。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 31,
    "verses": [
      {
        "num": 1,
        "verse": "十一年三月初一日，耶和华的话临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，你要向埃及王法老和他的众人说，在威势上谁能与你相比呢？"
      },
      {
        "num": 3,
        "verse": "亚述王曾如利巴嫩中的香柏树，枝条荣美，影密如林，极其高大，树尖插入云中。"
      },
      {
        "num": 4,
        "verse": "众水使它生长。深水使它长大。所栽之地有江河围流，汊出的水道延到田野诸树。"
      },
      {
        "num": 5,
        "verse": "所以它高大超过田野诸树。发旺的时候，枝子繁多，因得大水之力枝条长长。"
      },
      {
        "num": 6,
        "verse": "空中的飞鸟都在枝子上搭窝。田野的走兽都在枝条下生子。所有大国的人民都在它荫下居住。"
      },
      {
        "num": 7,
        "verse": "树大条长，成为荣美，因为根在众水之旁。"
      },
      {
        "num": 8,
        "verse": "神园中的香柏树不能遮蔽它。松树不及它的枝子。枫树不及它的枝条。神园中的树都没有它荣美。"
      },
      {
        "num": 9,
        "verse": "我使它的枝条蕃多，成为荣美，以致神伊甸园中的树都嫉妒它。"
      },
      {
        "num": 10,
        "verse": "所以主耶和华如此说，因它高大，树尖插入云中，心骄气傲，"
      },
      {
        "num": 11,
        "verse": "我就必将它交给列国中大有威势的人。他必定办它。我因它的罪恶，已经驱逐它。"
      },
      {
        "num": 12,
        "verse": "外邦人，就是列邦中强暴的，将它砍断弃掉。它的枝条落在山间和一切谷中，它的枝子折断，落在地的一切河旁。地上的众民已经走去，离开它的荫下。"
      },
      {
        "num": 13,
        "verse": "空中的飞鸟都要宿在这败落的树上，田野的走兽都要卧在它的枝条下，"
      },
      {
        "num": 14,
        "verse": "好使水旁的诸树不因高大而自尊，也不将树尖插入云中，并且那些得水滋润，有势力的，也不得高大自立。因为它们在世人中，和下坑的人都被交与死亡，到阴府去了。"
      },
      {
        "num": 15,
        "verse": "主耶和华如此说，它下阴间的那日，我便使人悲哀。我为它遮盖深渊，使江河凝结，大水停流。我也使利巴嫩为它凄惨，田野的诸树都因它发昏。"
      },
      {
        "num": 16,
        "verse": "我将它扔到阴间，与下坑的人一同下去。那时，列国听见它坠落的响声就都震动，并且伊甸的一切树就是利巴嫩得水滋润，最佳最美的树都在阴府受了安慰。"
      },
      {
        "num": 17,
        "verse": "它们也与它同下阴间，到被杀的人那里。它们曾作它的膀臂，在列国中它的荫下居住。"
      },
      {
        "num": 18,
        "verse": "在这样荣耀威势上，在伊甸园诸树中，谁能与你相比呢？然而你要与伊甸的诸树一同下到阴府，在未受割礼的人中，与被杀的人一同躺卧。法老和他的群众乃是如此。这是主耶和华说的。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 32,
    "verses": [
      {
        "num": 1,
        "verse": "十二年十二月初一日，耶和华的话临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，你要为埃及王法老作哀歌，说，从前你在列国中，如同少壮狮子。现在你却像海中的大鱼。你冲出江河，用爪搅动诸水，使江河浑浊。"
      },
      {
        "num": 3,
        "verse": "主耶和华如此说，我必用多国的人民，将我的网撒在你身上，把你拉上来。"
      },
      {
        "num": 4,
        "verse": "我必将你丢在地上，抛在田野，使空中的飞鸟都落在你身上，使遍地的野兽吃你得饱。"
      },
      {
        "num": 5,
        "verse": "我必将你的肉丢在山间，用你高大的尸首填满山谷。"
      },
      {
        "num": 6,
        "verse": "我又必用你的血浇灌你所游泳之地，漫过山顶。河道都必充满。"
      },
      {
        "num": 7,
        "verse": "我将你扑灭的时候，要把天遮蔽，使众星昏暗，以密云遮掩太阳，月亮也不放光。"
      },
      {
        "num": 8,
        "verse": "我必使天上的亮光都在你以上变为昏暗，使你的地上黑暗。这是主耶和华说的。"
      },
      {
        "num": 9,
        "verse": "我使你败亡的风声传到你所不认识的各国。那时，我必使多民的心因你愁烦。"
      },
      {
        "num": 10,
        "verse": "我在许多国民和君王面前向你抡我的刀，国民就必因你惊奇，君王也必因你极其恐慌。在你仆倒的日子，他们各人为自己的性命时刻战兢。"
      },
      {
        "num": 11,
        "verse": "主耶和华如此说，巴比伦王的刀必临到你。"
      },
      {
        "num": 12,
        "verse": "我必借勇士的刀使你的众民仆倒。这勇士都是列国中强暴的。他们必使埃及的骄傲归于无有。埃及的众民必被灭绝。"
      },
      {
        "num": 13,
        "verse": "我必从埃及多水旁除灭所有的走兽。人脚兽蹄必不再搅浑这水。"
      },
      {
        "num": 14,
        "verse": "那时，我必使埃及河澄清，江河像油缓流。这是主耶和华说的。"
      },
      {
        "num": 15,
        "verse": "我使埃及地变为荒废凄凉。这地缺少从前所充满的，又击杀其中一切的居民。那时，他们就知道我是耶和华。"
      },
      {
        "num": 16,
        "verse": "人必用这哀歌去哀哭，列国的女子为埃及和她的群众也必以此悲哀。这是主耶和华说的。"
      },
      {
        "num": 17,
        "verse": "十二年十二月十五日，耶和华的话临到我说，"
      },
      {
        "num": 18,
        "verse": "人子阿，你要为埃及群众哀号，又要将埃及和有名之国的女子，并下坑的人，一同扔到阴府去。"
      },
      {
        "num": 19,
        "verse": "你埃及的美丽胜过谁呢？你下去与未受割礼的人一同躺卧吧。"
      },
      {
        "num": 20,
        "verse": "他们必在被杀的人中仆到。她被交给刀剑，要把她和她的群众拉去。"
      },
      {
        "num": 21,
        "verse": "强盛的勇士要在阴间对埃及王和帮助他的说话。他们是未受割礼被杀的人，已经下去，躺卧不动。"
      },
      {
        "num": 22,
        "verse": "亚述和她的众民都在那里，她民的坟墓在她四围。他们都是被杀倒在刀下的。"
      },
      {
        "num": 23,
        "verse": "他们的坟墓在坑中极深之处。她的众民在她坟墓的四围，都是被杀倒在刀下的。他们曾在活人之地使人惊恐。"
      },
      {
        "num": 24,
        "verse": "以拦也在那里，她的群众在她坟墓的四围，都是被杀倒在刀下，未受割礼而下阴府的。他们曾在活人之地使人惊恐，并且与下坑的人一同担当羞辱。"
      },
      {
        "num": 25,
        "verse": "人给她和她的群众在被杀的人中设立床榻。她民的坟墓在她四围，他们都是未受割礼被刀杀的。他们曾在活人之地使人惊恐，并且与下坑的人一同担当羞辱。以拦已经放在被杀的人中。"
      },
      {
        "num": 26,
        "verse": "米设，土巴，和她们的群众都在那里。她民的坟墓在她四围，他们都是未受割礼被刀杀的。他们曾在活人之地使人惊恐。"
      },
      {
        "num": 27,
        "verse": "他们不得与那未受割礼仆倒的勇士一同躺卧。这些勇士带着兵器下阴间，头枕刀剑，骨头上有本身的罪孽。他们曾在活人之地使勇士惊恐。"
      },
      {
        "num": 28,
        "verse": "法老阿，你必在未受割礼的人中败坏，与那些被杀的人一同躺卧。"
      },
      {
        "num": 29,
        "verse": "以东也在那里。她君王和一切首领虽然仗着势力，还是放在被杀的人中。他们必与未受割礼的和下坑的人一同躺卧。"
      },
      {
        "num": 30,
        "verse": "在那里有北方的众王子和一切西顿人，都与被杀的人下去。他们虽然仗着势力使人惊恐，还是蒙羞。他们未受割礼，和被刀杀的一同躺卧，与下坑的人一同担当羞辱。"
      },
      {
        "num": 31,
        "verse": "法老看见他们，便为他被杀的军队受安慰。这是主耶和华说的。"
      },
      {
        "num": 32,
        "verse": "我任凭法老在活人之地使人惊恐，法老和他的群众必放在未受割礼和被杀的人中。这是主耶和华说的。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 33,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，你要告诉本国的子民说，我使刀剑临到哪一国，那一国的民从他们中间选立一人为守望的。"
      },
      {
        "num": 3,
        "verse": "他见刀剑临到那地，若吹角警戒众民，"
      },
      {
        "num": 4,
        "verse": "凡听见角声不受警戒的，刀剑若来除灭了他，他的罪就必归到自己的头上（罪原文作血）。"
      },
      {
        "num": 5,
        "verse": "他听见角声，不受警戒，他的罪必归到自己的身上。他若受警戒，便是救了自己的性命。"
      },
      {
        "num": 6,
        "verse": "倘若守望的人见刀剑临到，不吹角，以致民不受警戒，刀剑来杀了他们中间的一个人，他虽然死在罪孽之中，我却要向守望的人讨他丧命的罪（罪原文作血）。"
      },
      {
        "num": 7,
        "verse": "人子阿，我照样立你作以色列家守望的人。所以你要听我口中的话，替我警戒他们。"
      },
      {
        "num": 8,
        "verse": "我对恶人说，恶人哪，你必要死。你以西结若不开口警戒恶人，使他离开所行的道，这恶人必死在罪孽之中，我却要向你讨他丧命的罪（罪原文作血）。"
      },
      {
        "num": 9,
        "verse": "倘若你警戒恶人转离所行的道，他仍不转离，他必死在罪孽之中，你却救自己脱离了罪。"
      },
      {
        "num": 10,
        "verse": "人子阿，你要对以色列家说，你们常说，我们的过犯罪恶在我们身上，我们必因此消灭，怎能存活呢？"
      },
      {
        "num": 11,
        "verse": "你对他们说，主耶和华说，我指着我的永生起誓，我断不喜悦恶人死亡，惟喜悦恶人转离所行的道而活。以色列家阿，你们转回，转回吧。离开恶道，何必死亡呢？"
      },
      {
        "num": 12,
        "verse": "人子阿，你要对本国的人民说，义人的义，在犯罪之日不能救他。至于恶人的恶，在他转离恶行之日也不能使他倾倒。义人在犯罪之日也不能因他的义存活。"
      },
      {
        "num": 13,
        "verse": "我对义人说，你必定存活。他若倚靠他的义而作罪孽，他所行的义都不被记念。他必因所作的罪孽死亡。"
      },
      {
        "num": 14,
        "verse": "再者，我对恶人说，你必定死亡。他若转离他的罪，行正直与合理的事，"
      },
      {
        "num": 15,
        "verse": "还人的当头和所抢夺的，遵行生命的律例，不作罪孽，他必定存活，不致死亡。"
      },
      {
        "num": 16,
        "verse": "他所犯的一切罪必不被记念。他行了正直与合理的事，必定存活。"
      },
      {
        "num": 17,
        "verse": "你本国的子民还说，主的道不公平。其实他们的道不公平。"
      },
      {
        "num": 18,
        "verse": "义人转离他的义而作罪孽，就必因此死亡。"
      },
      {
        "num": 19,
        "verse": "恶人转离他的恶，行正直与合理的事，就必因此存活。"
      },
      {
        "num": 20,
        "verse": "你们还说，主的道不公平。以色列家阿，我必按你们各人所行的审判你们。"
      },
      {
        "num": 21,
        "verse": "我们被掳之后十二年十月初五日，有人从耶路撒冷逃到我这里，说，城已攻破。"
      },
      {
        "num": 22,
        "verse": "逃来的人未到前一日的晚上，耶和华的灵（原文作手）降在我身上，开我的口。到第二日早晨，那人来到我这里，我口就开了，不再缄默。"
      },
      {
        "num": 23,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 24,
        "verse": "人子阿，住在以色列荒废之地的人说，亚伯拉罕独自一人能得这地为业，我们人数众多，这地更是给我们为业的。"
      },
      {
        "num": 25,
        "verse": "所以你要对他们说，主耶和华如此说，你们吃带血的物，仰望偶像，并且杀人流血，你们还能得这地为业吗？"
      },
      {
        "num": 26,
        "verse": "你们倚仗自己的刀剑行可憎的事，人人玷污邻舍的妻，你们还能得这地为业吗？"
      },
      {
        "num": 27,
        "verse": "你要对他们这样说，主耶和华如此说，我指着我的永生起誓，在荒场中的，必倒在刀下。在田野间的，必交给野兽吞吃。在保障和洞里的，必遭瘟疫而死。"
      },
      {
        "num": 28,
        "verse": "我必使这地荒凉，令人惊骇。她因势力而有的骄傲也必止息。以色列的山都必荒凉，无人经过。"
      },
      {
        "num": 29,
        "verse": "我因他们所行一切可憎的事使地荒凉，令人惊骇。那时，他们就知道我是耶和华。"
      },
      {
        "num": 30,
        "verse": "人子阿，你本国的子民在墙垣旁边，在房屋门口谈论你。弟兄对弟兄彼此说，来吧。听听有什么话从耶和华而出。"
      },
      {
        "num": 31,
        "verse": "他们来到你这里如同民来聚会，坐在你面前仿佛是我的民。他们听你的话却不去行。因为他们的口多显爱情，心却追随财利。"
      },
      {
        "num": 32,
        "verse": "他们看你如善于奏乐，声音幽雅之人所唱的雅歌，他们听你的话却不去行。"
      },
      {
        "num": 33,
        "verse": "看哪，所说的快要应验。应验了，他们就知道在他们中间有了先知。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 34,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，你要向以色列的牧人发预言，攻击他们，说，主耶和华如此说，祸哉。以色列的牧人只知牧养自己。牧人岂不当牧养群羊吗？"
      },
      {
        "num": 3,
        "verse": "你们吃脂油，穿羊毛，宰肥壮的，却不牧养群羊。"
      },
      {
        "num": 4,
        "verse": "瘦弱的，你们没有养壮。有病的，你们没有医治。受伤的，你们没有缠裹。被逐的，你们没有领回。失丧的，你们没有寻找。但用强暴严严地辖制。"
      },
      {
        "num": 5,
        "verse": "因无牧人，羊就分散。既分散，便作了一切野兽的食物。"
      },
      {
        "num": 6,
        "verse": "我的羊在诸山间，在各高冈上流离，在全地上分散，无人去寻，无人去找。"
      },
      {
        "num": 7,
        "verse": "所以，你们这些牧人要听耶和华的话。"
      },
      {
        "num": 8,
        "verse": "主耶和华说，我指着我的永生起誓，我的羊因无牧人就成为掠物，也作了一切野兽的食物。我的牧人不寻找我的羊。这些牧人只知牧养自己，并不牧养我的羊。"
      },
      {
        "num": 9,
        "verse": "所以你们这些牧人要听耶和华的话。"
      },
      {
        "num": 10,
        "verse": "主耶和华如此说，我必与牧人为敌，必向他们的手追讨我的羊，使他们不再牧放群羊。牧人也不再牧养自己。我必救我的羊脱离他们的口，不再作他们的食物。"
      },
      {
        "num": 11,
        "verse": "主耶和华如此说，看哪，我必亲自寻找我的羊，将它们寻见。"
      },
      {
        "num": 12,
        "verse": "牧人在羊群四散的日子怎样寻找他的羊，我必照样寻找我的羊。这些羊在密云黑暗的日子散到各处，我必从那里救回它们来。"
      },
      {
        "num": 13,
        "verse": "我必从万民中领出它们，从各国内聚集它们，引导它们归回故土，也必在以色列山上一切溪水旁边，境内一切可居之处牧养它们。"
      },
      {
        "num": 14,
        "verse": "我必在美好的草场牧养它们。它们的圈必在以色列高处的山上，它们必在佳美之圈中躺卧，也在以色列山肥美的草场吃草。"
      },
      {
        "num": 15,
        "verse": "主耶和华说，我必亲自作我羊的牧人，使它们得以躺卧。"
      },
      {
        "num": 16,
        "verse": "失丧的，我必寻找。被逐的，我必领回。受伤的，我必缠裹。有病的，我必医治。只是肥的壮的，我必除灭，也要秉公牧养它们。"
      },
      {
        "num": 17,
        "verse": "我的羊群哪，论到你们，主耶和华如此说，我必在羊与羊中间，公绵羊与公山羊中间施行判断。"
      },
      {
        "num": 18,
        "verse": "你们这些肥壮的羊，在美好的草场吃草还以为小事吗？剩下的草，你们竟用蹄践踏了。你们喝清水，剩下的水，你们竟用蹄搅浑了。"
      },
      {
        "num": 19,
        "verse": "至于我的羊，只得吃你们所践踏的，喝你们所搅浑的。"
      },
      {
        "num": 20,
        "verse": "所以，主耶和华如此说，我必在肥羊和瘦羊中间施行判断。"
      },
      {
        "num": 21,
        "verse": "因为你们用胁用肩拥挤一切瘦弱的，又用角抵触，以致使它们四散。"
      },
      {
        "num": 22,
        "verse": "所以，我必拯救我的群羊不再作掠物。我也必在羊和羊中间施行判断。"
      },
      {
        "num": 23,
        "verse": "我必立一牧人照管他们，牧养他们，就是我的仆人大卫。他必牧养他们，作他们的牧人。"
      },
      {
        "num": 24,
        "verse": "我耶和华必作他们的神，我的仆人大卫必在他们中间作王。这是耶和华说的。"
      },
      {
        "num": 25,
        "verse": "我必与他们立平安的约，使恶兽从境内断绝，他们就必安居在旷野，躺卧在林中。"
      },
      {
        "num": 26,
        "verse": "我必使他们与我山的四围成为福源，我也必叫时雨落下，必有福如甘霖而降。"
      },
      {
        "num": 27,
        "verse": "田野的树必结果，地也必有出产。他们必在故土安然居住。我折断他们所负的轭，救他们脱离那以他们为奴之人的手。那时，他们就知道我是耶和华。"
      },
      {
        "num": 28,
        "verse": "他们必不再作外邦人的掠物，地上的野兽也不再吞吃他们。却要安然居住，无人惊吓。"
      },
      {
        "num": 29,
        "verse": "我必给他们兴起有名的植物。他们在境内不再为饥荒所灭，也不再受外邦人的羞辱，"
      },
      {
        "num": 30,
        "verse": "必知道我，耶和华他们的神是与他们同在，并知道他们以色列家是我的民。这是主耶和华说的。"
      },
      {
        "num": 31,
        "verse": "你们作我的羊，我草场上的羊，乃是以色列人，我也是你们的神。这是主耶和华说的。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 35,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话又临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，你要面向西珥山发预言，攻击它，"
      },
      {
        "num": 3,
        "verse": "对它说，主耶和华如此说，西珥山哪，我与你为敌，必向你伸手攻击你，使你荒凉，令人惊骇。"
      },
      {
        "num": 4,
        "verse": "我必使你的城邑变为荒场，成为凄凉。你就知道我是耶和华。"
      },
      {
        "num": 5,
        "verse": "因为你永怀仇恨，在以色列人遭灾，罪孽到了尽头的时候，将他们交与刀剑，"
      },
      {
        "num": 6,
        "verse": "所以主耶和华说，我指着我的永生起誓，我必使你遭遇流血的报应，罪（原文作血本节同）必追赶你。你既不恨恶杀人流血，所以这罪必追赶你。"
      },
      {
        "num": 7,
        "verse": "我必使西珥山荒凉，令人惊骇，来往经过的人我必剪除。"
      },
      {
        "num": 8,
        "verse": "我必使西珥山满有被杀的人。被刀杀的，必倒在你小山和山谷，并一切的溪水中。"
      },
      {
        "num": 9,
        "verse": "我必使你永远荒凉，使你的城邑无人居住，你的民就知道我是耶和华。"
      },
      {
        "num": 10,
        "verse": "因为你曾说，这二国这二邦必归于我，我必得为业。（其实耶和华仍在那里）"
      },
      {
        "num": 11,
        "verse": "所以主耶和华说，我指着我的永生起誓，我必照你的怒气和你从仇恨中向他们所发的嫉妒待你。我审判你的时候，必将自己显明在他们中间。"
      },
      {
        "num": 12,
        "verse": "你也必知道我耶和华听见了你的一切毁谤，就是你攻击以色列山的话，说，这些山荒凉，是归我们吞灭的。"
      },
      {
        "num": 13,
        "verse": "你们也用口向我夸大，增添与我反对的话，我都听见了。"
      },
      {
        "num": 14,
        "verse": "主耶和华如此说，全地欢乐的时候，我必使你荒凉。"
      },
      {
        "num": 15,
        "verse": "你怎样因以色列家的地业荒凉而喜乐，我必照你所行的待你。西珥山哪，你和以东全地必都荒凉。你们就知道我是耶和华。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 36,
    "verses": [
      {
        "num": 1,
        "verse": "人子阿，你要对以色列山发预言说，以色列山哪，要听耶和华的话。"
      },
      {
        "num": 2,
        "verse": "主耶和华如此说，因仇敌说，阿哈。这永久的山冈都归我们为业了。"
      },
      {
        "num": 3,
        "verse": "所以要发预言说，主耶和华如此说，因为敌人使你荒凉，四围吞吃，好叫你归与其余的外邦人为业，并且多嘴多舌的人提起你来，百姓也说你有臭名。"
      },
      {
        "num": 4,
        "verse": "故此，以色列山要听主耶和华的话。大山小冈，水沟山谷，荒废之地，被弃之城，为四围其余的外邦人所占据，所讥刺的，"
      },
      {
        "num": 5,
        "verse": "主耶和华对你们如此说，我真发愤恨如火，责备那其余的外邦人和以东的众人。他们快乐满怀，心存恨恶，将我的地归自己为业，又看为被弃的掠物。"
      },
      {
        "num": 6,
        "verse": "所以，你要指着以色列地说预言，对大山小冈，水沟山谷说，主耶和华如此说，我发愤恨和忿怒说，因你们曾受外邦人的羞辱，"
      },
      {
        "num": 7,
        "verse": "所以我起誓说，你们四围的外邦人总要担当自己的羞辱。这是主耶和华说的。"
      },
      {
        "num": 8,
        "verse": "以色列山哪，你必发枝条，为我的民以色列结果子，因为他们快要来到。"
      },
      {
        "num": 9,
        "verse": "看哪，我是帮助你的，也必向你转意，使你得以耕种。"
      },
      {
        "num": 10,
        "verse": "我必使以色列全家的人数在你上面增多，城邑有人居住，荒场再被建造。"
      },
      {
        "num": 11,
        "verse": "我必使人和牲畜在你上面加增。他们必生养众多。我要使你照旧有人居住，并要赐福与你比先前更多，你就知道我是耶和华。"
      },
      {
        "num": 12,
        "verse": "我必使人，就是我的民以色列，行在你上面。他们必得你为业。你也不再使他们丧子。"
      },
      {
        "num": 13,
        "verse": "主耶和华如此说，因为人对你说，你是吞吃人的，又使国民丧子。"
      },
      {
        "num": 14,
        "verse": "所以主耶和华说，你必不再吞吃人，也不再使国民丧子。"
      },
      {
        "num": 15,
        "verse": "我使你不再听见各国的羞辱，不再受万民的辱骂，也不再使国民绊跌。这是主耶和华说的。"
      },
      {
        "num": 16,
        "verse": "耶和华的话又临到我说，"
      },
      {
        "num": 17,
        "verse": "人子阿。以色列家住在本地的时候，在行动作为上玷污那地。他们的行为在我面前，好像正在经期的妇人那样污秽。"
      },
      {
        "num": 18,
        "verse": "所以我因他们在那地上流人的血，又因他们以偶像玷污那地，就把我的忿怒倾在他们身上。"
      },
      {
        "num": 19,
        "verse": "我将他们分散在列国，四散在列邦，按他们的行动作为惩罚他们。"
      },
      {
        "num": 20,
        "verse": "他们到了所去的列国，就使我的圣名被亵渎。因为人谈论他们说，这是耶和华的民，是从耶和华的地出来的。"
      },
      {
        "num": 21,
        "verse": "我却顾惜我的圣名，就是以色列家在所到的列国中所亵渎的。"
      },
      {
        "num": 22,
        "verse": "所以，你要对以色列家说，主耶和华如此说，以色列家阿，我行这事不是为你们，乃是为我的圣名，就是在你们到的列国中所亵渎的。"
      },
      {
        "num": 23,
        "verse": "我要使我的大名显为圣。这名在列国中已被亵渎，就是你们在他们中间所亵渎的。我在他们眼前，在你们身上显为圣的时候，他们就知道我是耶和华。这是主耶和华说的。"
      },
      {
        "num": 24,
        "verse": "我必从各国收取你们，从列邦聚集你们，引导你们归回本地。"
      },
      {
        "num": 25,
        "verse": "我必用清水洒在你们身上，你们就洁净了。我要洁净你们，使你们脱离一切的污秽，弃掉一切的偶像。"
      },
      {
        "num": 26,
        "verse": "我也要赐给你们一个新心，将新灵放在你们里面，又从你们的肉体中除掉石心，赐给你们肉心。"
      },
      {
        "num": 27,
        "verse": "我必将我的灵放在你们里面，使你们顺从我的律例，谨守遵行我的典章。"
      },
      {
        "num": 28,
        "verse": "你们必住在我所赐给你们列祖之地。你们要作我的子民，我要作你们的神。"
      },
      {
        "num": 29,
        "verse": "我必救你们脱离一切的污秽，也必命五谷丰登，不使你们遭遇饥荒。"
      },
      {
        "num": 30,
        "verse": "我必使树木多结果子，田地多出土产，好叫你们不再因饥荒受外邦人的讥诮。"
      },
      {
        "num": 31,
        "verse": "那时，你们必追想你们的恶行和你们不善的作为，就因你们的罪孽和可憎的事厌恶自己。"
      },
      {
        "num": 32,
        "verse": "主耶和华说，你们要知道，我这样行不是为你们。以色列家阿，当为自己的行为抱愧蒙羞。"
      },
      {
        "num": 33,
        "verse": "主耶和华如此说，我洁净你们，使你们脱离一切罪孽的日子，必使城邑有人居住，荒场再被建造。"
      },
      {
        "num": 34,
        "verse": "过路的人虽看为荒废之地，现今这荒废之地仍得耕种。"
      },
      {
        "num": 35,
        "verse": "他们必说，这先前为荒废之地，现在成如伊甸园。这荒废凄凉，毁坏的城邑现在坚固有人居住。"
      },
      {
        "num": 36,
        "verse": "那时，在你们四围其余的外邦人必知道我耶和华修造那毁坏之处，培植那荒废之地。我耶和华说过，也必成就。"
      },
      {
        "num": 37,
        "verse": "主耶和华如此说，我要加增以色列家的人数，多如羊群。他们必为这事向我求问，我要给他们成就。"
      },
      {
        "num": 38,
        "verse": "耶路撒冷在守节作祭物所献的羊群怎样多，照样，荒凉的城邑必被人群充满。他们就知道我是耶和华。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 37,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的灵（原文作手）降在我身上。耶和华借他的灵带我出去，将我放在平原中。这平原遍满骸骨。"
      },
      {
        "num": 2,
        "verse": "他使我从骸骨的四围经过，谁知在平原的骸骨甚多，而且极其枯干。"
      },
      {
        "num": 3,
        "verse": "他对我说，人子阿，这些骸骨能复活吗？我说，主耶和华阿，你是知道的。"
      },
      {
        "num": 4,
        "verse": "他又对我说，你向这些骸骨发预言说，枯干的骸骨阿，要听耶和华的话。"
      },
      {
        "num": 5,
        "verse": "主耶和华对这些骸骨如此说，我必使气息进入你们里面，你们就要活了。"
      },
      {
        "num": 6,
        "verse": "我必给你们加上筋，使你们长肉，又将皮遮蔽你们，使气息进入你们里面，你们就要活了。你们便知道我是耶和华。"
      },
      {
        "num": 7,
        "verse": "于是，我遵命说预言。正说预言的时候，不料，有响声，有地震。骨与骨互相联络。"
      },
      {
        "num": 8,
        "verse": "我观看，见骸骨上有筋，也长了肉，又有皮遮蔽其上，只是还没有气息。"
      },
      {
        "num": 9,
        "verse": "主对我说，人子阿，你要发预言，向风发预言，说主耶和华如此说，气息阿，要从四方（原文作风）而来，吹在这些被杀的人身上，使他们活了。"
      },
      {
        "num": 10,
        "verse": "于是我遵命说预言，气息就进入骸骨，骸骨便活了，并且站起来，成为极大的军队。"
      },
      {
        "num": 11,
        "verse": "主对我说，人子阿，这些骸骨就是以色列全家。他们说，我们的骨头枯干了，我们的指望失去了，我们灭绝净尽了。"
      },
      {
        "num": 12,
        "verse": "所以你要发预言对他们说，主耶和华如此说，我的民哪，我必开你们的坟墓，使你们从坟墓中出来，领你们进入以色列地。"
      },
      {
        "num": 13,
        "verse": "我的民哪，我开你们的坟墓，使你们从坟墓中出来，你们就知道我是耶和华。"
      },
      {
        "num": 14,
        "verse": "我必将我的灵放在你们里面，你们就要活了。我将你们安置在本地，你们就知道我耶和华如此说，也如此成就了。这是耶和华说的。"
      },
      {
        "num": 15,
        "verse": "耶和华的话又临到我说，"
      },
      {
        "num": 16,
        "verse": "人子阿，你要取一根木杖，在其上写为犹大和他的同伴以色列人。又取一根木杖，在其上写为约瑟，就是为以法莲，又为他的同伴以色列全家。"
      },
      {
        "num": 17,
        "verse": "你要使这两根木杖接连为一，在你手中成为一根。"
      },
      {
        "num": 18,
        "verse": "你本国的子民问你说，这是什么意思。你不指示我们吗？"
      },
      {
        "num": 19,
        "verse": "你就对他们说，主耶和华如此说，我要将约瑟和他同伴以色列支派的杖，就是那在以法莲手中的，与犹大的杖一同接连为一，在我手中成为一根。"
      },
      {
        "num": 20,
        "verse": "你所写的那两根杖要在他们眼前拿在手中，"
      },
      {
        "num": 21,
        "verse": "要对他们说，主耶和华如此说，我要将以色列人从他们所到的各国收取，又从四围聚集他们，引导他们归回本地。"
      },
      {
        "num": 22,
        "verse": "我要使他们在那地，在以色列山上成为一国，有一王作他们众民的王。他们不再为二国，决不再分为二国。"
      },
      {
        "num": 23,
        "verse": "也不再因偶像和可憎的物，并一切的罪过玷污自己。我却要救他们出离一切的住处，就是他们犯罪的地方。我要洁净他们，如此，他们要作我的子民，我要作他们的神。"
      },
      {
        "num": 24,
        "verse": "我的仆人大卫必作他们的王。众民必归一个牧人。他们必顺从我的典章，谨守遵行我的律例。"
      },
      {
        "num": 25,
        "verse": "他们必住在我赐给我仆人雅各的地上，就是你们列祖所住之地。他们和他们的子孙，并子孙的子孙，都永远住在那里。我的仆人大卫必作他们的王，直到永远。"
      },
      {
        "num": 26,
        "verse": "并且我要与他们立平安的约，作为永约。我也要将他们安置在本地，使他们的人数增多，又在他们中间设立我的圣所，直到永远。"
      },
      {
        "num": 27,
        "verse": "我的居所必在他们中间。我要作他们的神，他们要作我的子民。"
      },
      {
        "num": 28,
        "verse": "我的圣所在以色列人中间直到永远，外邦人就必知道我是叫以色列成为圣的耶和华。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 38,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 2,
        "verse": "人子阿，你要面向玛各地的歌革，就是罗施，米设，土巴的王发预言攻击他，"
      },
      {
        "num": 3,
        "verse": "说主耶和华如此说，罗施，米设，土巴的王歌革阿，我与你为敌。"
      },
      {
        "num": 4,
        "verse": "我必用钩子钩住你的腮颊，调转你，将你和你的军兵，马匹，马兵带出来，都披挂整齐，成了大队，有大小盾牌，各拿刀剑。"
      },
      {
        "num": 5,
        "verse": "波斯人，古实人，和弗人（又作吕彼亚人），各拿盾牌，头上戴盔。"
      },
      {
        "num": 6,
        "verse": "歌篾人和他的军队，北方极处的陀迦玛族和他的军队，这许多国的民都同着你。"
      },
      {
        "num": 7,
        "verse": "那聚集到你这里的各队都当准备。你自己也要准备，作他们的大帅。"
      },
      {
        "num": 8,
        "verse": "过了多日，你必被差派。到末后之年，你必来到脱离刀剑从列国收回之地，到以色列常久荒凉的山上。但那从列国中招聚出来的必在其上安然居住。"
      },
      {
        "num": 9,
        "verse": "你和你的军队，并同着你许多国的民，必如暴风上来，如密云遮盖地面。"
      },
      {
        "num": 10,
        "verse": "主耶和华如此说，到那时，你心必起意念，图谋恶计，"
      },
      {
        "num": 11,
        "verse": "说，我要上那无城墙的乡村，我要到那安静的民那里，他们都没有城墙，无门，无闩，安然居住。"
      },
      {
        "num": 12,
        "verse": "我去要抢财为掳物，夺货为掠物，反手攻击那从前荒凉，现在有人居住之地，又攻击那住世界中间，从列国招聚，得了牲畜财货的民。"
      },
      {
        "num": 13,
        "verse": "示巴人，底但人，他施的客商，和其间的少壮狮子都必问你说，你来要抢财为掳物吗？你聚集军队要夺货为掠物吗？要夺取金银，掳去牲畜，财货吗？要抢夺许多财宝为掳物吗？"
      },
      {
        "num": 14,
        "verse": "人子阿，你要因此发预言，对歌革说，主耶和华如此说，到我民以色列安然居住之日，你岂不知道吗？"
      },
      {
        "num": 15,
        "verse": "你必从本地，从北方的极处率领许多国的民来，都骑着马，乃一大队极多的军兵。"
      },
      {
        "num": 16,
        "verse": "歌革阿，你必上来攻击我的民以色列，如密云遮盖地面。末后的日子，我必带你来攻击我的地，到我在外邦人眼前，在你身上显为圣的时候，好叫他们认识我。"
      },
      {
        "num": 17,
        "verse": "主耶和华如此说，我在古时借我的仆人以色列的先知所说的，就是你吗？当日他们多年预言我必带你来攻击以色列人。"
      },
      {
        "num": 18,
        "verse": "主耶和华说，歌革上来攻击以色列地的时候，我的怒气要从鼻孔里发出。"
      },
      {
        "num": 19,
        "verse": "我发愤恨和烈怒如火说，那日在以色列地必有大震动，"
      },
      {
        "num": 20,
        "verse": "甚至海中的鱼，天空的鸟，田野的兽，并地上的一切昆虫，和其上的众人，因见我的面就都震动。山岭必崩裂，陡岩必塌陷，墙垣都必坍倒。"
      },
      {
        "num": 21,
        "verse": "主耶和华说，我必命我的诸山发刀剑来攻击歌革。人都要用刀剑杀害弟兄。"
      },
      {
        "num": 22,
        "verse": "我必用瘟疫和流血的事刑罚他。我也必将暴雨，大雹与火，并硫磺降与他和他的军队，并他所率领的众民。"
      },
      {
        "num": 23,
        "verse": "我必显为大，显为圣，在多国人的眼前显现。他们就知道我是耶和华。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 39,
    "verses": [
      {
        "num": 1,
        "verse": "人子阿，你要向歌革发预言攻击他，说主耶和华如此说，罗施，米设，土巴的王歌革阿，我与你为敌。"
      },
      {
        "num": 2,
        "verse": "我必调转你，领你前往，使你从北方的极处上来，带你到以色列的山上。"
      },
      {
        "num": 3,
        "verse": "我必从你左手打落你的弓，从你右手打掉你的箭。"
      },
      {
        "num": 4,
        "verse": "你和你的军队，并同着你的列国人，都必倒在以色列的山上。我必将你给各类的鸷鸟和田野的走兽作食物。"
      },
      {
        "num": 5,
        "verse": "你必倒在田野，因为我曾说过。这是主耶和华说的。"
      },
      {
        "num": 6,
        "verse": "我要降火在玛各和海岛安然居住的人身上，他们就知道我是耶和华。"
      },
      {
        "num": 7,
        "verse": "我要在我民以色列中显出我的圣名，也不容我的圣名再被亵渎，列国人就知道我是耶和华以色列中的圣者。"
      },
      {
        "num": 8,
        "verse": "主耶和华说，这日事情临近，也必成就，乃是我所说的日子。"
      },
      {
        "num": 9,
        "verse": "住以色列城邑的人必出去捡器械，就是大小盾牌，弓箭，梃杖，枪矛，都当柴烧火，直烧七年，"
      },
      {
        "num": 10,
        "verse": "甚至他们不必从田野捡柴，也不必从树林伐木。因为他们要用器械烧火，并且抢夺那抢夺他们的人，掳掠那掳掠他们的人。这是主耶和华说的。"
      },
      {
        "num": 11,
        "verse": "当那日，我必将以色列地的谷，就是海东人所经过的谷，赐给歌革为坟地，使经过的人到此停步。在那里人必葬埋歌革和他的群众，就称那地为哈们歌革谷。"
      },
      {
        "num": 12,
        "verse": "以色列家的人必用七个月葬埋他们，为要洁净全地。"
      },
      {
        "num": 13,
        "verse": "全地的居民都必葬埋他们。当我得荣耀的日子，这事必叫他们得名声。这是主耶和华说的。"
      },
      {
        "num": 14,
        "verse": "他们必分派人时常巡查遍地，与过路的人一同葬埋那剩在地面上的尸首，好洁净全地。过了七个月，他们还要巡查。"
      },
      {
        "num": 15,
        "verse": "巡查遍地的人要经过全地，见有人的骸骨，就在旁边立一标记，等葬埋的人来将骸骨葬在哈们歌革谷。"
      },
      {
        "num": 16,
        "verse": "他们必这样洁净那地，并有一城名叫哈摩那。"
      },
      {
        "num": 17,
        "verse": "人子阿，主耶和华如此说，你要对各类的飞鸟和田野的走兽说，你们聚集来吧，要从四方聚到我为你们献祭之地，就是在以色列山上献大祭之地，好叫你们吃肉，喝血。"
      },
      {
        "num": 18,
        "verse": "你们必吃勇士的肉，喝地上首领的血，就如吃公绵羊，羊羔，公山羊，公牛，都是巴珊的肥畜。"
      },
      {
        "num": 19,
        "verse": "你们吃我为你们所献的祭，必吃饱了脂油，喝醉了血。"
      },
      {
        "num": 20,
        "verse": "你们必在我席上饱吃马匹和坐车的人，并勇士和一切的战士。这是主耶和华说的。"
      },
      {
        "num": 21,
        "verse": "我必显我的荣耀在列国中。万民就必看见我所行的审判与我在他们身上所加的手。"
      },
      {
        "num": 22,
        "verse": "这样，从那日以后，以色列家必知道我是耶和华他们的神。"
      },
      {
        "num": 23,
        "verse": "列国人也必知道以色列家被掳掠是因他们的罪孽。他们得罪我，我就掩面不顾，将他们交在敌人手中，他们便都倒在刀下。"
      },
      {
        "num": 24,
        "verse": "我是照他们的污秽和罪过待他们，并且我掩面不顾他们。"
      },
      {
        "num": 25,
        "verse": "主耶和华如此说，我要使雅各被掳的人归回，要怜悯以色列全家，又为我的圣名发热心。"
      },
      {
        "num": 26,
        "verse": "他们在本地安然居住，无人惊吓，是我将他们从万民中领回，从仇敌之地召来。我在许多国的民眼前，在他们身上显为圣的时候，他们要担当自己的羞辱和干犯我的一切罪。"
      },
      {
        "num": 27,
        "verse": ""
      },
      {
        "num": 28,
        "verse": "因我使他们被掳到外邦人中，后又聚集他们归回本地，他们就知道我是耶和华他们的神。我必不再留他们一人在外邦。"
      },
      {
        "num": 29,
        "verse": "我也不再掩面不顾他们，因我已将我的灵浇灌以色列家。这是主耶和华说的。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 40,
    "verses": [
      {
        "num": 1,
        "verse": "我们被掳掠第二十五年，耶路撒冷城攻破后十四年，正在年初，月之初十日，耶和华的灵（原文作手）降在我身上，他把我带到以色列地。"
      },
      {
        "num": 2,
        "verse": "在神的异象中带我到以色列地，安置在至高的山上。在山上的南边有仿佛一座城建立。"
      },
      {
        "num": 3,
        "verse": "他带我到那里，见有一人，颜色（原文作形状）如铜，手拿麻绳和量度的竿，站在门口。"
      },
      {
        "num": 4,
        "verse": "那人对我说，人子阿，凡我所指示你的，你都要用眼看，用耳听，并要放在心上。我带你到这里来，特为要指示你。凡你所见的，你都要告诉以色列家。"
      },
      {
        "num": 5,
        "verse": "我见殿四围有墙。那人手拿量度的竿，长六肘，每肘是一肘零一掌。他用竿量墙，厚一竿，高一竿。"
      },
      {
        "num": 6,
        "verse": "他到了朝东的门，就上门的台阶，量门的这槛，宽一竿。又量门的那槛，宽一竿。"
      },
      {
        "num": 7,
        "verse": "又有卫房，每房长一竿，宽一竿，相隔五肘。门槛，就是挨着向殿的廊门槛，宽一竿。"
      },
      {
        "num": 8,
        "verse": "他又量向殿门的廊子，宽一竿。"
      },
      {
        "num": 9,
        "verse": "又量门廊，宽八肘，墙柱厚二肘。那门的廊子向着殿。"
      },
      {
        "num": 10,
        "verse": "东门洞有卫房，这旁三间，那旁三间，都是一样的尺寸。这边的柱子和那边的柱子，也是一样的尺寸。"
      },
      {
        "num": 11,
        "verse": "他量门口，宽十肘，长十三肘。"
      },
      {
        "num": 12,
        "verse": "卫房前展出的境界，这边一肘，那边一肘。卫房这边六肘，那边六肘。"
      },
      {
        "num": 13,
        "verse": "又量门洞，从这卫房顶的后檐到那卫房顶的后檐，宽二十五肘。卫房门与门相对。"
      },
      {
        "num": 14,
        "verse": "又量（量原文作造）廊子六十肘（七十经作二十肘），墙柱外是院子，有廊为界，在门洞两边。"
      },
      {
        "num": 15,
        "verse": "从大门口到内廊前，共五十肘。"
      },
      {
        "num": 16,
        "verse": "卫房和门洞两旁柱间并廊子，都有严紧的窗棂。里边都有窗棂，柱上有雕刻的棕树。"
      },
      {
        "num": 17,
        "verse": "他带我到外院，见院的四围有铺石地。铺石地上有屋子三十间。"
      },
      {
        "num": 18,
        "verse": "铺石地，就是矮铺石地在各门洞两旁，以门洞的长短为度。"
      },
      {
        "num": 19,
        "verse": "他从下门量到内院外，共宽一百肘，东面北面都是如此。"
      },
      {
        "num": 20,
        "verse": "他量外院朝北的门，长宽若干。"
      },
      {
        "num": 21,
        "verse": "门洞的卫房，这旁三间，那旁三间。门洞的柱子和廊子，与第一门的尺寸一样。门洞长五十肘，宽二十五肘。"
      },
      {
        "num": 22,
        "verse": "其窗棂和廊子，并雕刻的棕树，与朝东的门尺寸一样。登七层台阶上到这门，前面有廊子。"
      },
      {
        "num": 23,
        "verse": "内院有门与这门相对，北面东面都是如此。他从这门量到那门，共一百肘。"
      },
      {
        "num": 24,
        "verse": "他带我往南去，见朝南有门，又照先前的尺寸量门洞的柱子和廊子。"
      },
      {
        "num": 25,
        "verse": "门洞两旁与廊子的周围都有窗棂，和先量的窗棂一样。门洞长五十肘，宽二十五肘。"
      },
      {
        "num": 26,
        "verse": "登七层台阶上到这门，前面有廊子。柱上有雕刻的棕树，这边一棵，那边一棵。"
      },
      {
        "num": 27,
        "verse": "内院朝南有门。从这门量到朝南的那门，共一百肘。"
      },
      {
        "num": 28,
        "verse": "他带我从南门到内院，就照先前的尺寸量南门。"
      },
      {
        "num": 29,
        "verse": "卫房和柱子，并廊子都照先前的尺寸。门洞两旁与廊子的周围都有窗棂。门洞长五十肘，宽二十五肘。"
      },
      {
        "num": 30,
        "verse": "周围有廊子，长二十五肘，宽五肘。"
      },
      {
        "num": 31,
        "verse": "廊子朝着外院，柱上有雕刻的棕树。登八层台阶上到这门。"
      },
      {
        "num": 32,
        "verse": "他带我到内院的东面，就照先前的尺寸量东门。"
      },
      {
        "num": 33,
        "verse": "卫房和柱子，并廊子都照先前的尺寸。门洞两旁与廊子的周围都有窗棂。门洞长五十肘，宽二十五肘。"
      },
      {
        "num": 34,
        "verse": "廊子朝着外院。门洞两旁的柱子都有雕刻的棕树。登八层台阶上到这门。"
      },
      {
        "num": 35,
        "verse": "他带我到北门，就照先前的尺寸量那门，"
      },
      {
        "num": 36,
        "verse": "就是量卫房和柱子，并廊子。门洞周围都有窗棂。门洞长五十肘，宽二十五肘。"
      },
      {
        "num": 37,
        "verse": "廊柱朝着外院。门洞两旁的柱子都有雕刻的棕树。登八层台阶上到这门。"
      },
      {
        "num": 38,
        "verse": "门洞的柱旁有屋子和门。祭司（原文作他们）在那里洗燔祭牲。"
      },
      {
        "num": 39,
        "verse": "在门廊内，这边有两张桌子，那边有两张桌子，在其上可以宰杀燔祭牲，赎罪祭牲，和赎愆祭牲。"
      },
      {
        "num": 40,
        "verse": "上到朝北的门口，这边有两张桌子，门廊那边也有两张桌子。"
      },
      {
        "num": 41,
        "verse": "门这边有四张桌子，那边有四张桌子，共八张。在其上祭司宰杀牺牲。"
      },
      {
        "num": 42,
        "verse": "为燔祭牲有四张桌子，是凿过的石头作成的，长一肘半，宽一肘半，高一肘。祭司将宰杀燔祭牲和平安祭牲所用的器皿放在其上。"
      },
      {
        "num": 43,
        "verse": "有钩子，宽一掌，钉在廊内的四围。桌子上有牺牲的肉。"
      },
      {
        "num": 44,
        "verse": "在北门旁，内院里有屋子，为歌唱的人而设。这屋子朝南。在南门旁，又有一间朝北（南原文作东）。"
      },
      {
        "num": 45,
        "verse": "他对我说，这朝南的屋子是为看守殿宇的祭司。"
      },
      {
        "num": 46,
        "verse": "那朝北的屋子是为看守祭坛的祭司。这些祭司是利未人中撒督的子孙，近前来事奉耶和华的。"
      },
      {
        "num": 47,
        "verse": "他又量内院，长一百肘，宽一百肘，是见方的。祭坛在殿前。"
      },
      {
        "num": 48,
        "verse": "于是他带我到殿前的廊子，量廊子的墙柱。这面厚五肘，那面厚五肘。门两旁，这边三肘，那边三肘。"
      },
      {
        "num": 49,
        "verse": "廊子长二十肘，宽十一肘。上廊子有台阶。靠近墙柱又有柱子，这边一根，那边一根。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 41,
    "verses": [
      {
        "num": 1,
        "verse": "他带我到殿那里量墙柱，这面厚六肘，那面厚六肘，宽窄与会幕相同。"
      },
      {
        "num": 2,
        "verse": "门口宽十肘。门两旁，这边五肘，那边五肘。他量殿长四十肘，宽二十肘。"
      },
      {
        "num": 3,
        "verse": "他到内殿量墙柱，各厚二肘。门口宽六肘，门两旁各宽七肘。"
      },
      {
        "num": 4,
        "verse": "他量内殿，长二十肘，宽二十肘。他对我说，这是至圣所。"
      },
      {
        "num": 5,
        "verse": "他又量殿墙，厚六肘。围着殿有旁屋，各宽四肘。"
      },
      {
        "num": 6,
        "verse": "旁屋有三层，层叠而上，每层排列三十间。旁屋的梁木搁在殿墙坎上，免得插入殿墙。"
      },
      {
        "num": 7,
        "verse": "这围殿的旁屋越高越宽。因旁屋围殿悬叠而上，所以越上越宽，从下一层，由中一层，到上一层。"
      },
      {
        "num": 8,
        "verse": "我又见围着殿有高月台。旁屋的根基，高足一竿，就是六大肘。"
      },
      {
        "num": 9,
        "verse": "旁屋的外墙厚五肘。旁屋之外还有余地。"
      },
      {
        "num": 10,
        "verse": "在旁屋与对面的房屋中间有空地，宽二十肘。"
      },
      {
        "num": 11,
        "verse": "旁屋的门都向余地，一门向北，一门向南。周围的余地宽五肘。"
      },
      {
        "num": 12,
        "verse": "在西面空地之后有房子，宽七十肘，长九十肘，墙四围厚五肘。"
      },
      {
        "num": 13,
        "verse": "这样，他量殿，长一百肘，又量空地和那房子并墙，共长一百肘。"
      },
      {
        "num": 14,
        "verse": "殿的前面和两旁的空地，宽一百肘。"
      },
      {
        "num": 15,
        "verse": "他量空地后面的那房子，并两旁的楼廊，共长一百肘。"
      },
      {
        "num": 16,
        "verse": "内殿，院廊，门槛，严紧的窗棂，并对着门槛的三层楼廊，从地到窗棂（窗棂都有蔽子），"
      },
      {
        "num": 17,
        "verse": "直到门以上，就是到内殿和外殿内外四围墙壁，都按尺寸用木板遮蔽。"
      },
      {
        "num": 18,
        "verse": "墙上雕刻基路伯和棕树。每二基路伯中间有一棵棕树，每基路伯有二脸。"
      },
      {
        "num": 19,
        "verse": "这边有人脸向着棕树，那边有狮子脸向着棕树，殿内周围都是如此。"
      },
      {
        "num": 20,
        "verse": "从地至门以上，都有基路伯和棕树。殿墙就是这样。"
      },
      {
        "num": 21,
        "verse": "殿的门柱是方的。至圣所的前面，形状和殿的形状一样。"
      },
      {
        "num": 22,
        "verse": "坛是木头作的，高三肘，长二肘。坛角和坛面，并四旁，都是木头作的。他对我说，这是耶和华面前的桌子。"
      },
      {
        "num": 23,
        "verse": "殿和至圣所的门各有两扇。"
      },
      {
        "num": 24,
        "verse": "每扇分两扇，这两扇是摺叠的。这边门分两扇，那边门也分两扇。"
      },
      {
        "num": 25,
        "verse": "殿的门扇上雕刻基路伯和棕树，与刻在墙上的一般。在外头廊前有木槛。"
      },
      {
        "num": 26,
        "verse": "廊这边那边都有严紧的窗棂和棕树。殿的旁屋和槛就是这样。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 42,
    "verses": [
      {
        "num": 1,
        "verse": "他带我出来向北，到外院，又带我进入圣屋。这圣屋一排顺着空地，一排与北边铺石地之屋相对。"
      },
      {
        "num": 2,
        "verse": "这圣屋长一百肘，宽五十肘，有向北的门。"
      },
      {
        "num": 3,
        "verse": "对着内院那二十肘宽之空地，又对着外院的铺石地，在第三层楼上有楼廊对着楼廊。"
      },
      {
        "num": 4,
        "verse": "在圣屋前有一条夹道，宽十肘，长一百肘。房门都向北。"
      },
      {
        "num": 5,
        "verse": "圣屋因为楼廊占去些地方，所以上层比中下两层窄些。"
      },
      {
        "num": 6,
        "verse": "圣屋有三层，却无柱子，不像外院的屋子有柱子。所以上层比中下两层更窄。"
      },
      {
        "num": 7,
        "verse": "圣屋外，东边有墙，靠着外院，长五十肘。"
      },
      {
        "num": 8,
        "verse": "靠着外院的圣屋长五十肘。殿北面的圣屋长一百肘。"
      },
      {
        "num": 9,
        "verse": "在圣屋以下，东头有进入之处，就是从外院进入之处。"
      },
      {
        "num": 10,
        "verse": "向南（原文作东）在内院墙里有圣屋，一排与铺石地之屋相对，一排顺着空地。"
      },
      {
        "num": 11,
        "verse": "这圣屋前的夹道与北边圣屋的夹道长宽一样。出入之处与北屋门的样式相同。"
      },
      {
        "num": 12,
        "verse": "正在墙前，夹道的东头，有门可以进入，与向南圣屋的门一样。"
      },
      {
        "num": 13,
        "verse": "他对我说，顺着空地的南屋北屋，都是圣屋。亲近耶和华的祭司当在那里吃至圣的物，也当在那里放至圣的物，就是素祭，赎罪祭，和赎愆祭，因此处为圣。"
      },
      {
        "num": 14,
        "verse": "祭司进去出了圣所的时候，不可直到外院，但要在圣屋放下他们供职的衣服，因为是圣衣。要穿上别的衣服才可以到属民的外院。"
      },
      {
        "num": 15,
        "verse": "他量完了内殿，就带我出朝东的门，量院的四围。"
      },
      {
        "num": 16,
        "verse": "他用量度的竿量四围，量东面五百肘（原文作竿本章下同），"
      },
      {
        "num": 17,
        "verse": "用竿量北面五百肘，"
      },
      {
        "num": 18,
        "verse": "用竿量南面五百肘，"
      },
      {
        "num": 19,
        "verse": "又转到西面，用竿量五百肘。"
      },
      {
        "num": 20,
        "verse": "他量四面，四围有墙，长五百肘，宽五百肘，为要分别圣地与俗地。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 43,
    "verses": [
      {
        "num": 1,
        "verse": "以后，他带我到一座门，就是朝东的门。"
      },
      {
        "num": 2,
        "verse": "以色列神的荣光从东而来。他的声音如同多水的声音。地就因他的荣耀发光。"
      },
      {
        "num": 3,
        "verse": "其状如从前他来灭城的时候我所见的异象，那异象如我在迦巴鲁河边所见的异象，我就俯伏在地。"
      },
      {
        "num": 4,
        "verse": "耶和华的荣光从朝东的门照入殿中。"
      },
      {
        "num": 5,
        "verse": "灵将我举起，带入内院，不料，耶和华的荣光充满了殿。"
      },
      {
        "num": 6,
        "verse": "我听见有一位从殿中对我说话。有一人站在我旁边。"
      },
      {
        "num": 7,
        "verse": "他对我说，人子阿，这是我宝座之地，是我脚掌所踏之地。我要在这里住，在以色列人中直到永远。以色列家和他们的君王必不再玷污我的圣名，就是行邪淫，在锡安的高处葬埋他们君王的尸首，"
      },
      {
        "num": 8,
        "verse": "使他们的门槛挨近我的门槛，他们的门框挨近我的门框。他们与我中间仅隔一墙，并且行可憎的事，玷污了我的圣名，所以我发怒灭绝他们。"
      },
      {
        "num": 9,
        "verse": "现在他们当从我面前远除邪淫和他们君王的尸首，我就住在他们中间直到永远。"
      },
      {
        "num": 10,
        "verse": "人子阿，你要将这殿指示以色列家，使他们因自己的罪孽惭愧，也要他们量殿的尺寸。"
      },
      {
        "num": 11,
        "verse": "他们若因自己所行的一切事惭愧，你就将殿的规模，样式，出入之处，和一切形状，典章，礼仪，法则指示他们，在他们眼前写上，使他们遵照殿的一切规模典章去作。"
      },
      {
        "num": 12,
        "verse": "殿的法则乃是如此，殿在山顶上，四围的全界要称为至圣。这就是殿的法则。"
      },
      {
        "num": 13,
        "verse": "以下量祭坛，是以肘为度（这肘是一肘零一掌）。底座高一肘，边宽一肘，四围起边高一掌，这是坛的座。"
      },
      {
        "num": 14,
        "verse": "从底座到下层磴台，高二肘，边宽一肘。从小磴台到大磴台，高四肘，边宽一肘。"
      },
      {
        "num": 15,
        "verse": "坛上的供台，高四肘。供台的四拐角上都有角。"
      },
      {
        "num": 16,
        "verse": "供台长十二肘，宽十二肘，四面见方。"
      },
      {
        "num": 17,
        "verse": "磴台长十四肘，宽十四肘，四面见方。四围起边高半肘，底座四围的边宽一肘。台阶朝东。"
      },
      {
        "num": 18,
        "verse": "他对我说，人子阿，主耶和华如此说，建造祭坛，为要在其上献燔祭洒血，造成的时候典章如下，"
      },
      {
        "num": 19,
        "verse": "主耶和华说，你要将一只公牛犊作为赎罪祭，给祭司利未人撒督的后裔，就是那亲近我，事奉我的。"
      },
      {
        "num": 20,
        "verse": "你要取些公牛的血，抹在坛的四角和磴台的四拐角，并四围所起的边上。你这样洁净坛，坛就洁净了。"
      },
      {
        "num": 21,
        "verse": "你又要将那作赎罪祭的公牛犊烧在殿外，圣地之外预定之处。"
      },
      {
        "num": 22,
        "verse": "次日，要将无残疾的公山羊献为赎罪祭。要洁净坛，像用公牛犊洁净的一样。"
      },
      {
        "num": 23,
        "verse": "洁净了坛，就要将一只无残疾的公牛犊和羊群中一只无残疾的公绵羊"
      },
      {
        "num": 24,
        "verse": "奉到耶和华前。祭司要撒盐在其上，献与耶和华为燔祭。"
      },
      {
        "num": 25,
        "verse": "七日内，每日要预备一只公山羊为赎罪祭，也要预备一只公牛犊和羊群中的一只公绵羊，都要没有残疾的。"
      },
      {
        "num": 26,
        "verse": "七日祭司洁净坛，坛就洁净了。要这样把坛分别为圣。"
      },
      {
        "num": 27,
        "verse": "满了七日，自八日以后，祭司要在坛上献你们的燔祭和平安祭。我必悦纳你们。这是主耶和华说的。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 44,
    "verses": [
      {
        "num": 1,
        "verse": "他又带我回到圣地朝东的外门。那门关闭了。"
      },
      {
        "num": 2,
        "verse": "耶和华对我说，这门必须关闭，不可敞开，谁也不可由其中进入。因为耶和华以色列的神已经由其中进入，所以必须关闭。"
      },
      {
        "num": 3,
        "verse": "至于王，他必按王的位分，坐在其内，在耶和华面前吃饼。他必由这门的廊而入，也必由此而出。"
      },
      {
        "num": 4,
        "verse": "他又带我由北门来到殿前。我观看，见耶和华的荣光充满耶和华的殿，我就俯伏在地。"
      },
      {
        "num": 5,
        "verse": "耶和华对我说，人子阿，我对你所说耶和华殿中的一切典章法则，你要放在心上，用眼看，用耳听，并要留心殿宇和圣地一切出入之处。"
      },
      {
        "num": 6,
        "verse": "你要对那悖逆的以色列家说，主耶和华如此说，以色列家阿，你们行一切可憎的事，当够了吧。"
      },
      {
        "num": 7,
        "verse": "你们把我的食物，就是脂油和血献上的时候，将身心未受割礼的外邦人领进我的圣地，玷污了我的殿。又背了我的约，在你们一切可憎的事上，加上这一层。"
      },
      {
        "num": 8,
        "verse": "你们也没有看守我的圣物，却派别人在圣地替你们看守我所吩咐你们的。"
      },
      {
        "num": 9,
        "verse": "主耶和华如此说，以色列中的外邦人，就是身心未受割礼的，都不可入我的圣地。"
      },
      {
        "num": 10,
        "verse": "当以色列人走迷的时候，有利未人远离我，就是走迷离开我，随从他们的偶像，他们必担当自己的罪孽。"
      },
      {
        "num": 11,
        "verse": "然而他们必在我的圣地当仆役，照管殿门，在殿中供职。必为民宰杀燔祭牲和平安祭牲，必站在民前伺候他们。"
      },
      {
        "num": 12,
        "verse": "因为这些利未人曾在偶像前伺候这民，成了以色列家罪孽的绊脚石，所以我向他们起誓，他们必担当自己的罪孽。这是主耶和华说的。"
      },
      {
        "num": 13,
        "verse": "他们不可亲近我，给我供祭司的职分，也不可挨近我的一件圣物，就是至圣的物。他们却要担当自己的羞辱和所行可憎之事的报应。"
      },
      {
        "num": 14,
        "verse": "然而我要使他们看守殿宇，办理其中的一切事，并作其内一切当作之工。"
      },
      {
        "num": 15,
        "verse": "以色列人走迷离开我的时候，祭司利未人撒督的子孙仍看守我的圣所。他们必亲近我，事奉我，并且侍立在我面前，将脂油与血献给我。这是主耶和华说的。"
      },
      {
        "num": 16,
        "verse": "他们必进入我的圣所，就近我的桌前事奉我，守我所吩咐的。"
      },
      {
        "num": 17,
        "verse": "他们进内院门必穿细麻衣。在内院门和殿内供职的时候不可穿羊毛衣服。"
      },
      {
        "num": 18,
        "verse": "他们头上要戴细麻布裹头巾，腰穿细麻布裤子。不可穿使身体出汗的衣服。"
      },
      {
        "num": 19,
        "verse": "他们出到外院的民那里，当脱下供职的衣服，放在圣屋内，穿上别的衣服，免得因圣衣使民成圣。"
      },
      {
        "num": 20,
        "verse": "不可剃头，也不可容发绺长长，只可剪发。"
      },
      {
        "num": 21,
        "verse": "祭司进内院的时候都不可喝酒。"
      },
      {
        "num": 22,
        "verse": "不可娶寡妇和被休的妇人为妻，只可娶以色列后裔中的处女，或是祭司遗留的寡妇。"
      },
      {
        "num": 23,
        "verse": "他们要使我的民知道圣俗的分别，又使他们分辨洁净的和不洁净的。"
      },
      {
        "num": 24,
        "verse": "有争讼的事，他们应当站立判断，要按我的典章判断。在我一切的节期必守我的律法，条例，也必以我的安息日为圣日。"
      },
      {
        "num": 25,
        "verse": "他们不可挨近死尸沾染自己，只可为父亲，母亲，儿子，女儿，弟兄，和未嫁人的姐妹沾染自己。"
      },
      {
        "num": 26,
        "verse": "祭司洁净之后，必再计算七日。"
      },
      {
        "num": 27,
        "verse": "当他进内院，进圣所，在圣所中事奉的日子，要为自己献赎罪祭。这是主耶和华说的。"
      },
      {
        "num": 28,
        "verse": "祭司必有产业，我是他们的产业。不可在以色列中给他们基业。我是他们的基业。"
      },
      {
        "num": 29,
        "verse": "素祭，赎罪祭，和赎愆祭他们都可以吃，以色列中一切永献的物都要归他们。"
      },
      {
        "num": 30,
        "verse": "首先初熟之物和一切所献的供物都要归给祭司。你们也要用初熟的麦子磨面给祭司。这样，福气就必临到你们的家了。"
      },
      {
        "num": 31,
        "verse": "无论是鸟是兽，凡自死的，或是撕裂的，祭司都不可吃。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 45,
    "verses": [
      {
        "num": 1,
        "verse": "你们拈阄分地为业，要献上一分给耶和华为圣供地，长二万五千肘，宽一万肘。这分以内，四围都为圣地。"
      },
      {
        "num": 2,
        "verse": "其中有作为圣所之地，长五百肘，宽五百肘，四面见方。四围再有五十肘为郊野之地。"
      },
      {
        "num": 3,
        "verse": "要以肘为度量地，长二万五千肘，宽一万肘。其中有圣所，是至圣的。"
      },
      {
        "num": 4,
        "verse": "这是全地的一分圣地，要归与供圣所职事的祭司，就是亲近事奉耶和华的，作为他们房屋之地与圣所之圣地。"
      },
      {
        "num": 5,
        "verse": "又有一分，长二万五千肘，宽一万肘，要归与在殿中供职的利未人，作为二十间房屋之业。"
      },
      {
        "num": 6,
        "verse": "也要分定属城的地业，宽五千肘，长二万五千肘，挨着那分圣供地，要归以色列全家。"
      },
      {
        "num": 7,
        "verse": "归王之地要在圣供地和属城之地的两旁，就是圣供地和属城之地的旁边，西至西头，东至东头，从西到东，其长与每支派的分一样。"
      },
      {
        "num": 8,
        "verse": "这地在以色列中必归王为业。我所立的王必不再欺压我的民，却要按支派将地分给以色列家。"
      },
      {
        "num": 9,
        "verse": "主耶和华如此说，以色列的王阿，你们应当知足，要除掉强暴和抢夺的事，施行公平和公义，不再勒索我的民。这是主耶和华说的。"
      },
      {
        "num": 10,
        "verse": "你们要用公道天平，公道伊法，公道吧特。"
      },
      {
        "num": 11,
        "verse": "伊法与吧特大小要一样。吧特可盛贺梅珥十分之一，伊法也可盛贺梅珥十分之一，都以贺梅珥的大小为准。"
      },
      {
        "num": 12,
        "verse": "舍客勒是二十季拉。二十舍客勒，二十五舍客勒，十五舍客勒，为你们的弥那。"
      },
      {
        "num": 13,
        "verse": "你们当献的供物乃是这样，一贺梅珥麦子要献伊法六分之一。一贺梅珥大麦要献伊法六分之一。"
      },
      {
        "num": 14,
        "verse": "你们献所分定的油，按油的吧特，一柯珥油要献吧特十分之一。原来十吧特就是一贺梅珥。"
      },
      {
        "num": 15,
        "verse": "从以色列滋润的草场上每二百羊中，要献一只羊羔。这都可作素祭，燔祭，平安祭，为民赎罪。这是主耶和华说的。"
      },
      {
        "num": 16,
        "verse": "此地的民都要奉上这供物给以色列中的王。"
      },
      {
        "num": 17,
        "verse": "王的本分是在节期，月朔，安息日，就是以色列家一切的节期，奉上燔祭，素祭，奠祭。他要预备赎罪祭，素祭，燔祭，和平安祭，为以色列家赎罪。"
      },
      {
        "num": 18,
        "verse": "主耶和华如此说，正月初一日，你要取无残疾的公牛犊，洁净圣所。"
      },
      {
        "num": 19,
        "verse": "祭司要取些赎罪祭牲的血，抹在殿的门柱上和坛磴台的四角上，并内院的门框上。"
      },
      {
        "num": 20,
        "verse": "本月初七日（七十经作七月初一日）也要为误犯罪的，和愚蒙犯罪的如此行，为殿赎罪。"
      },
      {
        "num": 21,
        "verse": "正月十四日，你们要守逾越节，守节七日，要吃无酵饼。"
      },
      {
        "num": 22,
        "verse": "当日，王要为自己和国内的众民预备一只公牛作赎罪祭。"
      },
      {
        "num": 23,
        "verse": "这节的七日，每日他要为耶和华预备无残疾的公牛七只，公绵羊七只为燔祭。每日又要预备公山羊一只为赎罪祭。"
      },
      {
        "num": 24,
        "verse": "他也要预备素祭，就是为一只公牛同献一伊法细面，为一只公绵羊同献一伊法细面，每一伊法细面加油一欣。"
      },
      {
        "num": 25,
        "verse": "七月十五日守节的时候，七日他都要如此行，照逾越节的赎罪祭，燔祭，素祭，和油的条例一样。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 46,
    "verses": [
      {
        "num": 1,
        "verse": "主耶和华如此说，内院朝东的门，在办理事务的六日内必须关闭。惟有安息日和月朔必须敞开。"
      },
      {
        "num": 2,
        "verse": "王要从这门的廊进入，站在门框旁边。祭司要为他预备燔祭和平安祭，他就要在门槛那里敬拜，然后出去。这门直到晚上不可关闭。"
      },
      {
        "num": 3,
        "verse": "在安息日和月朔，国内的居民要在这门口，耶和华面前敬拜。"
      },
      {
        "num": 4,
        "verse": "安息日，王所献与耶和华的燔祭要用无残疾的羊羔六只，无残疾的公绵羊一只。"
      },
      {
        "num": 5,
        "verse": "同献的素祭要为公绵羊献一伊法细面，为羊羔照他的力量而献，一伊法细面加油一欣。"
      },
      {
        "num": 6,
        "verse": "当月朔，要献无残疾的公牛犊一只，羊羔六只，公绵羊一只，都要无残疾的。"
      },
      {
        "num": 7,
        "verse": "他也要预备素祭，为公牛献一伊法细面，为公绵羊献一伊法细面，为羊羔照他的力量而献，一伊法细面加油一欣。"
      },
      {
        "num": 8,
        "verse": "王进入的时候必由这门的廊而入，也必由此而出。"
      },
      {
        "num": 9,
        "verse": "在各节期，国内居民朝见耶和华的时候，从北门进入敬拜的，必由南门而出。从南门进入的，必由北门而出。不可从所入的门而出，必要直往前行，由对门而出。"
      },
      {
        "num": 10,
        "verse": "民进入，王也要在民中进入。民出去，王也要一同出去。"
      },
      {
        "num": 11,
        "verse": "在节期和圣会的日子同献的素祭，要为一只公牛献一伊法细面，为一只公绵羊献一伊法细面，为羊羔照他的力量而献，一伊法细面加油一欣。"
      },
      {
        "num": 12,
        "verse": "王预备甘心献的燔祭或平安祭，就是向耶和华甘心献的，当有人为他开朝东的门。他就预备燔祭和平安祭，与安息日预备的一样，献毕就出去。他出去之后，当有人将门关闭。"
      },
      {
        "num": 13,
        "verse": "每日，你要预备无残疾一岁的羊羔一只，献与耶和华为燔祭。要每早晨预备。"
      },
      {
        "num": 14,
        "verse": "每早晨也要预备同献的素祭，细面一伊法六分之一，并油一欣三分之一，调和细面。这素祭要常献与耶和华为永远的定例。"
      },
      {
        "num": 15,
        "verse": "每早晨要这样预备羊羔，素祭，并油为常献的燔祭。"
      },
      {
        "num": 16,
        "verse": "主耶和华如此说，王若将产业赐给他的儿子，就成了他儿子的产业，那是他们承受为业的。"
      },
      {
        "num": 17,
        "verse": "倘若王将一分产业赐给他的臣仆，就成了他臣仆的产业。到自由之年仍要归与王。至于王的产业，必归与他的儿子。"
      },
      {
        "num": 18,
        "verse": "王不可夺取民的产业，以致驱逐他们离开所承受的。他要从自己的地业中，将产业赐给他儿子，免得我的民分散，各人离开所承受的。"
      },
      {
        "num": 19,
        "verse": "那带我的，将我从门旁进入之处，领进为祭司预备的圣屋，是朝北的，见后头西边有一块地。"
      },
      {
        "num": 20,
        "verse": "他对我说，这是祭司煮赎愆祭，赎罪祭，烤素祭之地，免得带到外院，使民成圣。"
      },
      {
        "num": 21,
        "verse": "他又带我到外院，使我经过院子的四拐角，见每拐角各有一个院子。"
      },
      {
        "num": 22,
        "verse": "院子四拐角的院子，周围有墙，每院长四十肘，宽三十肘。四拐角院子的尺寸都是一样，"
      },
      {
        "num": 23,
        "verse": "其中周围有一排房子，房子内有煮肉的地方。"
      },
      {
        "num": 24,
        "verse": "他对我说，这都是煮肉的房子，殿内的仆役要在这里煮民的祭物。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 47,
    "verses": [
      {
        "num": 1,
        "verse": "他带我回到殿门，见殿的门槛下有水往东流出（原来殿面朝东）。这水从槛下，由殿的右边，在祭坛的南边往下流。"
      },
      {
        "num": 2,
        "verse": "他带我出北门，又领我从外边转到朝东的外门，见水从右边流出。"
      },
      {
        "num": 3,
        "verse": "他手拿准绳往东出去的时候，量了一千肘，使我趟过水，水到踝子骨。"
      },
      {
        "num": 4,
        "verse": "他又量了一千肘，使我趟过水，水就到膝。再量了一千肘，使我趟过水，水便到腰。"
      },
      {
        "num": 5,
        "verse": "又量了一千肘，水便成了河，使我不能趟过。因为水势涨起，成为可？？的水，不可趟的河。"
      },
      {
        "num": 6,
        "verse": "他对我说，人子阿，你看见了什么。他就带我回到河边。"
      },
      {
        "num": 7,
        "verse": "我回到河边的时候，见在河这边与那边的岸上有极多的树木。"
      },
      {
        "num": 8,
        "verse": "他对我说，这水往东方流去，必下到亚拉巴，直到海。所发出来的水必流入盐海，使水变甜（原文作得医治下同）。"
      },
      {
        "num": 9,
        "verse": "这河水所到之处，凡滋生的动物都必生活，并且因这流来的水必有极多的鱼，海水也变甜了。这河水所到之处，百物都必生活。"
      },
      {
        "num": 10,
        "verse": "必有渔夫站在河边，从隐基底直到隐以革莲，都作晒（或作张）网之处。那鱼各从其类，好像大海的鱼甚多。"
      },
      {
        "num": 11,
        "verse": "只是泥泞之地与洼湿之处不得治好，必为盐地。"
      },
      {
        "num": 12,
        "verse": "在河这边与那边的岸上必生长各类的树木。其果可作食物，叶子不枯干，果子不断绝。每月必结新果子，因为这水是从圣所流出来的。树上的果子必作食物，叶子乃为治病。"
      },
      {
        "num": 13,
        "verse": "主耶和华如此说，你们要照地的境界，按以色列十二支派分地为业。约瑟必得两分。"
      },
      {
        "num": 14,
        "verse": "你们承受这地为业，要彼此均分。因为我曾起誓应许将这地赐与你们的列祖。这地必归你们为业。"
      },
      {
        "num": 15,
        "verse": "地的四界乃是如此，北界从大海往希特伦，直到西达达口。"
      },
      {
        "num": 16,
        "verse": "又往哈马，比罗他，西伯莲（西伯莲在大马色与哈马两界中间），到浩兰边界的哈撒哈提干。"
      },
      {
        "num": 17,
        "verse": "这样，境界从海边往大马色地界上的哈萨以难，北边以哈马地为界。这是北界。"
      },
      {
        "num": 18,
        "verse": "东界在浩兰，大马色，基列，和以色列地的中间，就是约旦河。你们要从北界量到东海。这是东界。"
      },
      {
        "num": 19,
        "verse": "南界是从他玛到米利巴加低斯的水，延到埃及小河，直到大海。这是南界。"
      },
      {
        "num": 20,
        "verse": "西界就是大海，从南界直到哈马口对面之地。这是西界。"
      },
      {
        "num": 21,
        "verse": "你们要按着以色列的支派彼此分这地。"
      },
      {
        "num": 22,
        "verse": "要拈阄分这地为业，归与自己和你们中间寄居的外人，就是在你们中间生养儿女的外人。你们要看他们如同以色列人中所生的一样。他们在以色列支派中要与你们同得地业"
      },
      {
        "num": 23,
        "verse": "外人寄居在哪支派中，你们就在那里分给他地业。这是主耶和华说的。"
      }
    ]
  },
  {
    "book": "ezk",
    "chapter": 48,
    "verses": [
      {
        "num": 1,
        "verse": "众支派按名所得之地记在下面，从北头，由希特伦往哈马口，到大马色地界上的哈萨以难。北边靠着哈马地（各支派的地都有东西的边界），是但的一分。"
      },
      {
        "num": 2,
        "verse": "挨着但的地界，从东到西，是亚设的一分。"
      },
      {
        "num": 3,
        "verse": "挨着亚设的地界，从东到西，是拿弗他利的一分。"
      },
      {
        "num": 4,
        "verse": "挨着拿弗他利的地界，从东到西，是玛拿西的一分。"
      },
      {
        "num": 5,
        "verse": "挨着玛拿西的地界，从东到西，是以法莲的一分。"
      },
      {
        "num": 6,
        "verse": "挨着以法莲的地界，从东到西，是流便的一分。"
      },
      {
        "num": 7,
        "verse": "挨着流便的地界，从东到西，是犹大的一分。"
      },
      {
        "num": 8,
        "verse": "挨着犹大的地界，从东到西，必有你们所当献的供地，宽二万五千肘。从东界到西界，长短与各分之地相同，圣地当在其中。"
      },
      {
        "num": 9,
        "verse": "你们献与耶和华的供地要长二万五千肘，宽一万肘。"
      },
      {
        "num": 10,
        "verse": "这圣供地要归与祭司，北长二万五千肘，西宽一万肘，东宽一万肘，南长二万五千肘。耶和华的圣地当在其中。"
      },
      {
        "num": 11,
        "verse": "这地要归与撒督的子孙中成为圣的祭司，就是那守我所吩咐的。当以色列人走迷的时候，他们不像那些利未人走迷了。"
      },
      {
        "num": 12,
        "verse": "这要归与他们为供地，是全地中至圣的。供地挨着利未人的地界。"
      },
      {
        "num": 13,
        "verse": "利未人所得的地要长二万五千肘，宽一万肘，与祭司的地界相等，都长二万五千肘，宽一万肘。"
      },
      {
        "num": 14,
        "verse": "这地不可卖，不可换，初熟之物也不可归与别人，因为是归耶和华为圣的。"
      },
      {
        "num": 15,
        "verse": "这二万五千肘前面所剩下五千肘宽之地要作俗用，作为造城盖房郊野之地。城要在当中。"
      },
      {
        "num": 16,
        "verse": "城的尺寸乃是如此，北面四千五百肘，南面四千五百肘，东面四千五百肘，西面四千五百肘。"
      },
      {
        "num": 17,
        "verse": "城必有郊野，向北二百五十肘，向南二百五十肘，向东二百五十肘，向西二百五十肘。"
      },
      {
        "num": 18,
        "verse": "靠着圣供地的余地，东长一万肘，西长一万肘，要与圣供地相等。其中的土产要作城内工人的食物。"
      },
      {
        "num": 19,
        "verse": "所有以色列支派中，在城内作工的，都要耕种这地。"
      },
      {
        "num": 20,
        "verse": "你们所献的圣供地连归城之地，是四方的，长二万五千肘，宽二万五千肘。"
      },
      {
        "num": 21,
        "verse": "圣供地连归城之地，两边的余地要归与王。供地东边，南北二万五千肘，东至东界，西边南北二万五千肘，西至西界，与各分之地相同，都要归王。圣供地和殿的圣地要在其中，"
      },
      {
        "num": 22,
        "verse": "并且利未人之地，与归城之地的东西两边延长之地（这两地在王地中间），就是在犹大和便雅悯两界中间，要归与王。"
      },
      {
        "num": 23,
        "verse": "论到其余的支派，从东到西，是便雅悯的一分。"
      },
      {
        "num": 24,
        "verse": "挨着便雅悯的地界，从东到西，是西缅的一分。"
      },
      {
        "num": 25,
        "verse": "挨着西缅的地界，从东到西，是以萨迦的一分。"
      },
      {
        "num": 26,
        "verse": "挨着以萨迦的地界，从东到西，是西布伦的一分。"
      },
      {
        "num": 27,
        "verse": "挨着西布伦的地界，从东到西，是迦得的一分。"
      },
      {
        "num": 28,
        "verse": "迦得地的南界是从他玛到米利巴加低斯的水，延到埃及小河，直到大海。"
      },
      {
        "num": 29,
        "verse": "这就是你们要拈阄分给以色列支派为业之地，乃是他们各支派所得之分。这是主耶和华说的。"
      },
      {
        "num": 30,
        "verse": "城的北面四千五百肘。出城之处如下。"
      },
      {
        "num": 31,
        "verse": "城的各门要按以色列支派的名字。北面有三门，一为流便门，一为犹大门，一为利未门。"
      },
      {
        "num": 32,
        "verse": "东面四千五百肘，有三门，一为约瑟门，一为便雅悯门，一为但门。"
      },
      {
        "num": 33,
        "verse": "南面四千五百肘，有三门，一为西缅门，一为以萨迦门，一为西布伦门。"
      },
      {
        "num": 34,
        "verse": "西面四千五百肘，有三门，一为迦得门，一为亚设门，一为拿弗他利门。"
      },
      {
        "num": 35,
        "verse": "城四围共一万八千肘。从此以后，这城的名字必称为耶和华的所在。"
      }
    ]
  },
  {
    "book": "dan",
    "chapter": 1,
    "verses": [
      {
        "num": 1,
        "verse": "犹大王约雅敬在位第三年，巴比伦王尼布甲尼撒来到耶路撒冷，将城围困。"
      },
      {
        "num": 2,
        "verse": "主将犹大王约雅敬，并神殿中器皿的几分交付他手。他就把这器皿带到示拿地，收入他神的庙里，放在他神的库中。"
      },
      {
        "num": 3,
        "verse": "王吩咐太监长亚施毗拿，从以色列人的宗室和贵胄中带进几个人来，"
      },
      {
        "num": 4,
        "verse": "就是年少没有残疾，相貌俊美，通达各样学问，知识聪明俱备，足能侍立在王宫里的，要教他们迦勒底的文字言语。"
      },
      {
        "num": 5,
        "verse": "王派定将自己所用的膳和所饮的酒，每日赐他们一分，养他们三年。满了三年，好叫他们在王面前侍立。"
      },
      {
        "num": 6,
        "verse": "他们中间有犹大族的人，但以理，哈拿尼雅，米沙利，亚撒利雅。"
      },
      {
        "num": 7,
        "verse": "太监长给他们起名，称但以理为伯提沙撒，称哈拿尼雅为沙得拉，称米沙利为米煞，称亚撒利雅为亚伯尼歌。"
      },
      {
        "num": 8,
        "verse": "但以理却立志不以王的膳和王所饮的酒玷污自己，所以求太监长容他不玷污自己。"
      },
      {
        "num": 9,
        "verse": "神使但以理在太监长眼前蒙恩惠，受怜悯。"
      },
      {
        "num": 10,
        "verse": "太监长对但以理说，我惧怕我主我王，他已经派定你们的饮食。倘若他见你们的面貌比你们同岁的少年人肌瘦，怎么好呢？这样，你们就使我的头在王那里难保。"
      },
      {
        "num": 11,
        "verse": "但以理对太监长所派管理但以理，哈拿尼雅，米沙利，亚撒利雅的委办说，"
      },
      {
        "num": 12,
        "verse": "求你试试仆人们十天，给我们素菜吃，白水喝，"
      },
      {
        "num": 13,
        "verse": "然后看看我们的面貌和用王膳那少年人的面貌，就照你所看的待仆人吧。"
      },
      {
        "num": 14,
        "verse": "委办便允准他们这件事，试看他们十天。"
      },
      {
        "num": 15,
        "verse": "过了十天，见他们的面貌比用王膳的一切少年人更加俊美肥胖。"
      },
      {
        "num": 16,
        "verse": "于是委办撤去派他们用的膳，饮的酒，给他们素菜吃。"
      },
      {
        "num": 17,
        "verse": "这四个少年人，神在各样文字学问上（学问原文作智慧），赐给他们聪明知识。但以理又明白各样的异象和梦兆。"
      },
      {
        "num": 18,
        "verse": "尼布甲尼撒王预定带进少年人来的日期满了，太监长就把他们带到王面前。"
      },
      {
        "num": 19,
        "verse": "王与他们谈论，见少年人中无一人能比但以理，哈拿尼雅，米沙利，亚撒利雅，所以留他们在王面前侍立。"
      },
      {
        "num": 20,
        "verse": "王考问他们一切事，就见他们的智慧聪明比通国的术士和用法术的胜过十倍。"
      },
      {
        "num": 21,
        "verse": "到古列王元年，但以理还在。"
      }
    ]
  },
  {
    "book": "dan",
    "chapter": 2,
    "verses": [
      {
        "num": 1,
        "verse": "尼布甲尼撒在位第二年，他作了梦，心里烦乱，不能睡觉。"
      },
      {
        "num": 2,
        "verse": "王吩咐人将术士，用法术的，行邪术的，和迦勒底人召来，要他们将王的梦告诉王，他们就来站在王前。"
      },
      {
        "num": 3,
        "verse": "王对他们说，我作了一梦，心里烦乱，要知道这是什么梦。"
      },
      {
        "num": 4,
        "verse": "迦勒底人用亚兰的言语对王说，愿王万岁。请将那梦告诉仆人，仆人就可以讲解。"
      },
      {
        "num": 5,
        "verse": "王回答迦勒底人说，梦我已经忘了（或作我已定命八节同），你们若不将梦和梦的讲解告诉我，就必被凌迟，你们的房屋必成为粪堆。"
      },
      {
        "num": 6,
        "verse": "你们若将梦和梦的讲解告诉我，就必从我这里得赠品和赏赐，并大尊荣。现在你们要将梦和梦的讲解告诉我。"
      },
      {
        "num": 7,
        "verse": "他们第二次对王说，请王将梦告诉仆人，仆人就可以讲解。"
      },
      {
        "num": 8,
        "verse": "王回答说，我准知道你们是故意迟延，因为你们知道那梦我已经忘了。"
      },
      {
        "num": 9,
        "verse": "你们若不将梦告诉我，只有一法待你们。因为你们预备了谎言乱语向我说，要等候时势改变。现在你们要将梦告诉我，因我知道你们能将梦的讲解告诉我。"
      },
      {
        "num": 10,
        "verse": "迦勒底人在王面前回答说，世上没有人能将王所问的事说出来。因为没有君王，大臣，掌权的向术士，或用法术的，或迦勒底人问过这样的事。"
      },
      {
        "num": 11,
        "verse": "王所问的事甚难。除了不与世人同居的神明，没有人在王面前能说出来。"
      },
      {
        "num": 12,
        "verse": "因此，王气忿忿地大发烈怒，吩咐灭绝巴比伦所有的哲士。"
      },
      {
        "num": 13,
        "verse": "于是命令发出，哲士将要见杀，人就寻找但以理和他的同伴，要杀他们。"
      },
      {
        "num": 14,
        "verse": "王的护卫长亚略出来，要杀巴比伦的哲士，但以理就用婉言回答他，"
      },
      {
        "num": 15,
        "verse": "向王的护卫长亚略说，王的命令为何这样紧急呢？亚略就将情节告诉但以理。"
      },
      {
        "num": 16,
        "verse": "但以理遂进去求王宽限，就可以将梦的讲解告诉王。"
      },
      {
        "num": 17,
        "verse": "但以理回到他的居所，将这事告诉他的同伴哈拿尼雅，米沙利，亚撒利雅，"
      },
      {
        "num": 18,
        "verse": "要他们祈求天上的神施怜悯，将这奥秘的事指明，免得但以理和他的同伴与巴比伦其余的哲士一同灭亡。"
      },
      {
        "num": 19,
        "verse": "这奥秘的事就在夜间异象中给但以理显明，但以理便称颂天上的神。"
      },
      {
        "num": 20,
        "verse": "但以理说，神的名是应当称颂的。从亘古直到永远，因为智慧能力都属乎他。"
      },
      {
        "num": 21,
        "verse": "他改变时候，日期，废王，立王，将智慧赐与智慧人，将知识赐与聪明人。"
      },
      {
        "num": 22,
        "verse": "他显明深奥隐秘的事，知道暗中所有的，光明也与他同居。"
      },
      {
        "num": 23,
        "verse": "我列祖的神阿，我感谢你，赞美你，因你将智慧才能赐给我，允准我们所求的，把王的事给我们指明。"
      },
      {
        "num": 24,
        "verse": "于是，但以理进去见亚略，就是王所派灭绝巴比伦哲士的，对他说，不要灭绝巴比伦的哲士，求你领我到王面前，我要将梦的讲解告诉王。"
      },
      {
        "num": 25,
        "verse": "亚略就急忙将但以理领到王面前，对王说，我在被掳的犹大人中遇见一人，他能将梦的讲解告诉王。"
      },
      {
        "num": 26,
        "verse": "王问称为伯提沙撒的但以理说，你能将我所作的梦和梦的讲解告诉我吗？"
      },
      {
        "num": 27,
        "verse": "但以理在王面前回答说，王所问的那奥秘事，哲士，用法术的，术士，观兆的都不能告诉王。"
      },
      {
        "num": 28,
        "verse": "只有一位在天上的神能显明奥秘的事。他已将日后必有的事指示尼布甲尼撒王。你的梦和你在床上脑中的异象是这样，"
      },
      {
        "num": 29,
        "verse": "王阿，你在床上想到后来的事，那显明奥秘事的主把将来必有的事指示你。"
      },
      {
        "num": 30,
        "verse": "至于那奥秘的事显明给我，并非因我的智慧胜过一切活人，乃为使王知道梦的讲解和心里的思念。"
      },
      {
        "num": 31,
        "verse": "王阿，你梦见一个大像，这像甚高，极其光耀，站在你面前，形状甚是可怕。"
      },
      {
        "num": 32,
        "verse": "这像的头是精金的，胸膛和膀臂是银的，肚腹和腰是铜的，"
      },
      {
        "num": 33,
        "verse": "腿是铁的，脚是半铁半泥的。"
      },
      {
        "num": 34,
        "verse": "你观看，见有一块非人手凿出来的石头打在这像半铁半泥的脚上，把脚砸碎。"
      },
      {
        "num": 35,
        "verse": "于是金，银，铜，铁，泥都一同砸得粉碎，成如夏天禾场上的糠秕，被风吹散，无处可寻。打碎这像的石头变成一座大山，充满天下。"
      },
      {
        "num": 36,
        "verse": "这就是那梦。我们在王面前要讲解那梦。"
      },
      {
        "num": 37,
        "verse": "王阿，你是诸王之王。天上的神已将国度，权柄，能力，尊荣都赐给你。"
      },
      {
        "num": 38,
        "verse": "凡世人所住之地的走兽，并天空的飞鸟，他都交付你手，使你掌管这一切。你就是那金头。"
      },
      {
        "num": 39,
        "verse": "在你以后必另兴一国，不及于你。又有第三国，就是铜的，必掌管天下。"
      },
      {
        "num": 40,
        "verse": "第四国，必坚壮如铁，铁能打碎克制百物，又能压碎一切，那国也必打碎压制列国。"
      },
      {
        "num": 41,
        "verse": "你既见像的脚和脚指头，一半是窑匠的泥，一半是铁，那国将来也必分开。你既见铁与泥搀杂，那国也必有铁的力量。"
      },
      {
        "num": 42,
        "verse": "那脚指头，既是半铁半泥，那国也必半强半弱。"
      },
      {
        "num": 43,
        "verse": "你既见铁与泥搀杂，那国民也必与各种人搀杂，却不能彼此相合，正如铁与泥不能相合一样。"
      },
      {
        "num": 44,
        "verse": "当那列王在位的时候，天上的神必另立一国，永不败坏，也不归别国的人，却要打碎灭绝那一切国，这国必存到永远。"
      },
      {
        "num": 45,
        "verse": "你既看见非人手凿出来的一块石头从山而出，打碎金，银，铜，铁，泥，那就是至大的神把后来必有的事给王指明。这梦准是这样，这讲解也是确实的。"
      },
      {
        "num": 46,
        "verse": "当时，尼布甲尼撒王俯伏在地，向但以理下拜，并且吩咐人给他奉上供物和香品。"
      },
      {
        "num": 47,
        "verse": "王对但以理说，你既能显明这奥秘的事，你们的神诚然是万神之神，万王之主，又是显明奥秘事的。"
      },
      {
        "num": 48,
        "verse": "于是王高抬但以理，赏赐他许多上等礼物，派他管理巴比伦全省，又立他为总理，掌管巴比伦的一切哲士。"
      },
      {
        "num": 49,
        "verse": "但以理求王，王就派沙得拉，米煞，亚伯尼歌管理巴比伦省的事务，只是但以理常在朝中侍立。"
      }
    ]
  },
  {
    "book": "dan",
    "chapter": 3,
    "verses": [
      {
        "num": 1,
        "verse": "尼布甲尼撒王造了一个金像，高六十肘，宽六肘，立在巴比伦省杜拉平原。"
      },
      {
        "num": 2,
        "verse": "尼布甲尼撒王差人将总督，钦差，巡抚，臬司，藩司，谋士，法官，和各省的官员都召了来，为尼布甲尼撒王所立的像行开光之礼。"
      },
      {
        "num": 3,
        "verse": "于是总督，钦差，巡抚，臬司，藩司，谋士，法官，和各省的官员都聚集了来，要为尼布甲尼撒王所立的像行开光之礼，就站在尼布甲尼撒所立的像前。"
      },
      {
        "num": 4,
        "verse": "那时传令的大声呼叫说，各方，各国，各族的人哪（族原文作舌下同），有令传与你们，"
      },
      {
        "num": 5,
        "verse": "你们一听见角，笛，琵琶，琴，瑟，笙，和各样乐器的声音，就当俯伏敬拜尼布甲尼撒王所立的金像。"
      },
      {
        "num": 6,
        "verse": "凡不俯伏敬拜的，必立时扔在烈火的窑中。"
      },
      {
        "num": 7,
        "verse": "因此各方，各国，各族的人民一听见角，笛，琵琶，琴，瑟，和各样乐器的声音，就都俯伏敬拜尼布甲尼撒王所立的金像。"
      },
      {
        "num": 8,
        "verse": "那时，有几个迦勒底人进前来控告犹大人。"
      },
      {
        "num": 9,
        "verse": "他们对尼布甲尼撒王说，愿王万岁。"
      },
      {
        "num": 10,
        "verse": "王阿，你曾降旨说，凡听见角，笛，琵琶，琴，瑟，笙，和各样乐器声音的都当俯伏敬拜金像。"
      },
      {
        "num": 11,
        "verse": "凡不俯伏敬拜的，必扔在烈火的窑中。"
      },
      {
        "num": 12,
        "verse": "现在有几个犹大人，就是王所派管理巴比伦省事务的沙得拉，米煞，亚伯尼歌。王阿，这些人不理你，不事奉你的神，也不敬拜你所立的金像。"
      },
      {
        "num": 13,
        "verse": "当时，尼布甲尼撒冲冲大怒，吩咐人把沙得拉，米煞，亚伯尼歌带过来，他们就把那些人带到王面前。"
      },
      {
        "num": 14,
        "verse": "尼布甲尼撒问他们说，沙得拉，米煞，亚伯尼歌，你们不事奉我的神，也不敬拜我所立的金像，是故意的吗？"
      },
      {
        "num": 15,
        "verse": "你们再听见角，笛，琵琶，琴，瑟，笙，和各样乐器的声音，若俯伏敬拜我所造的像，却还可以。若不敬拜，必立时扔在烈火的窑中，有何神能救你们脱离我手呢？"
      },
      {
        "num": 16,
        "verse": "沙得拉，米煞，亚伯尼歌对王说，尼布甲尼撒阿，这件事我们不必回答你。"
      },
      {
        "num": 17,
        "verse": "即便如此，我们所事奉的神能将我们从烈火的窑中救出来。王阿，他也必救我们脱离你的手。"
      },
      {
        "num": 18,
        "verse": "即或不然，王阿，你当知道我们决不事奉你的神，也不敬拜你所立的金像。"
      },
      {
        "num": 19,
        "verse": "当时，尼布甲尼撒怒气填胸，向沙得拉，米煞，亚伯尼歌变了脸色，吩咐人把窑烧热，比寻常更加七倍。"
      },
      {
        "num": 20,
        "verse": "又吩咐他军中的几个壮士，将沙得拉，米煞，亚伯尼歌捆起来，扔在烈火的窑中。"
      },
      {
        "num": 21,
        "verse": "这三人穿着裤子，内袍，外衣，和别的衣服，被捆起来扔在烈火的窑中。"
      },
      {
        "num": 22,
        "verse": "因为王命紧急，窑又甚热，那抬沙得拉，米煞，亚伯尼歌的人都被火焰烧死。"
      },
      {
        "num": 23,
        "verse": "沙得拉，米煞，亚伯尼歌这三个人都被捆着落在烈火的窑中。"
      },
      {
        "num": 24,
        "verse": "那时，尼布甲尼撒王惊奇，急忙起来，对谋士说，我捆起来扔在火里的不是三个人吗？他们回答王说，王阿，是。"
      },
      {
        "num": 25,
        "verse": "王说，看哪，我见有四个人，并没有捆绑，在火中游行，也没有受伤。那第四个的相貌好像神子。"
      },
      {
        "num": 26,
        "verse": "于是，尼布甲尼撒就近烈火窑门，说，至高神的仆人沙得拉，米煞，亚伯尼歌出来，上这里来吧。沙得拉，米煞，亚伯尼歌就从火中出来了。"
      },
      {
        "num": 27,
        "verse": "那些总督，钦差，巡抚，和王的谋士一同聚集看这三个人，见火无力伤他们的身体，头发也没有烧焦，衣裳也没有变色，并没有火燎的气味。"
      },
      {
        "num": 28,
        "verse": "尼布甲尼撒说，沙得拉，米煞，亚伯尼歌的神是应当称颂的。他差遣使者救护倚靠他的仆人，他们不遵王命，舍去己身，在他们神以外不肯事奉敬拜别神。"
      },
      {
        "num": 29,
        "verse": "现在我降旨，无论何方，何国，何族的人，谤？？沙得拉，米煞，亚伯尼歌之神的，必被凌迟，他的房屋必成粪堆，因为没有别神能这样施行拯救。"
      },
      {
        "num": 30,
        "verse": "那时王在巴比伦省，高升了沙得拉，米煞，亚伯尼歌。"
      }
    ]
  },
  {
    "book": "dan",
    "chapter": 4,
    "verses": [
      {
        "num": 1,
        "verse": "尼布甲尼撒王晓谕住在全地各方，各国，各族的人说，愿你们大享平安。"
      },
      {
        "num": 2,
        "verse": "我乐意将至高的神向我所行的神迹奇事宣扬出来。"
      },
      {
        "num": 3,
        "verse": "他的神迹何其大。他的奇事何其盛。他的国是永远的。他的权柄存到万代。"
      },
      {
        "num": 4,
        "verse": "我尼布甲尼撒安居在宫中，平顺在殿内。"
      },
      {
        "num": 5,
        "verse": "我作了一梦，使我惧怕。我在床上的思念，并脑中的异象，使我惊惶。"
      },
      {
        "num": 6,
        "verse": "所以我降旨召巴比伦的一切哲士到我面前，叫他们把梦的讲解告诉我。"
      },
      {
        "num": 7,
        "verse": "于是那些术士，用法术的，迦勒底人，观兆的都进来，我将那梦告诉了他们，他们却不能把梦的讲解告诉我。"
      },
      {
        "num": 8,
        "verse": "末后那照我神的名，称为伯提沙撒的但以理来到我面前，他里头有圣神的灵，我将梦告诉他说，"
      },
      {
        "num": 9,
        "verse": "术士的领袖伯提沙撒阿，因我知道你里头有圣神的灵，什么奥秘的事都不能使你为难。现在要把我梦中所见的异象和梦的讲解告诉我。"
      },
      {
        "num": 10,
        "verse": "我在床上脑中的异象是这样，我看见地当中有一棵树，极其高大。"
      },
      {
        "num": 11,
        "verse": "那树渐长，而且坚固，高得顶天，从地极都能看见，"
      },
      {
        "num": 12,
        "verse": "叶子华美，果子甚多，可作众生的食物。田野的走兽卧在荫下，天空的飞鸟宿在枝上。凡有血气的都从这树得食。"
      },
      {
        "num": 13,
        "verse": "我在床上脑中的异象，见有一位守望的圣者从天而降。"
      },
      {
        "num": 14,
        "verse": "大声呼叫说，伐倒这树。砍下枝子。摇掉叶子。抛散果子。使走兽离开树下，飞鸟躲开树枝。"
      },
      {
        "num": 15,
        "verse": "树墩却要留在地内，用铁圈和铜圈箍住，在田野的青草中让天露滴湿，使他与地上的兽一同吃草，"
      },
      {
        "num": 16,
        "verse": "使他的心改变，不如人心。给他一个兽心，使他经过七期（期或作年。本章同）。"
      },
      {
        "num": 17,
        "verse": "这是守望者所发的命，圣者所出的令，好叫世人知道至高者在人的国中掌权，要将国赐与谁就赐与谁，或立极卑微的人执掌国权。"
      },
      {
        "num": 18,
        "verse": "这是我尼布甲尼撒王所作的梦。伯提沙撒阿，你要说明这梦的讲解。因为我国中的一切哲士都不能将梦的讲解告诉我，惟独你能，因你里头有圣神的灵。"
      },
      {
        "num": 19,
        "verse": "于是称为伯提沙撒的但以理惊讶片时，心意惊惶。王说，伯提沙撒阿，不要因梦和梦的讲解惊惶。伯提沙撒回答说，我主阿，愿这梦归与恨恶你的人，讲解归与你的敌人。"
      },
      {
        "num": 20,
        "verse": "你所见的树渐长，而且坚固，高得顶天，从地极都能看见。"
      },
      {
        "num": 21,
        "verse": "叶子华美，果子甚多，可作众生的食物。田野的走兽住在其下。天空的飞鸟宿在枝上。"
      },
      {
        "num": 22,
        "verse": "王阿，这渐长又坚固的树就是你。你的威势渐长及天，你的权柄管到地极。"
      },
      {
        "num": 23,
        "verse": "王既看见一位守望的圣者从天而降，说，将这树砍伐毁坏，树墩却要留在地内，用铁圈和铜圈箍住。在田野的青草中，让天露滴湿，使他与地上的兽一同吃草，直到经过七期。"
      },
      {
        "num": 24,
        "verse": "王阿，讲解就是这样，临到我主我王的事是出于至高者的命。"
      },
      {
        "num": 25,
        "verse": "你必被赶出离开世人，与野地的兽同居，吃草如牛，被天露滴湿，且要经过七期。等你知道至高者在人的国中掌权，要将国赐与谁就赐与谁。"
      },
      {
        "num": 26,
        "verse": "守望者既吩咐存留树墩，等你知道诸天掌权，以后你的国必定归你。"
      },
      {
        "num": 27,
        "verse": "王阿，求你悦纳我的谏言，以施行公义断绝罪过，以怜悯穷人除掉罪孽，或者你的平安可以延长。"
      },
      {
        "num": 28,
        "verse": "这事都临到尼布甲尼撒王。"
      },
      {
        "num": 29,
        "verse": "过了十二个月，他游行在巴比伦王宫里（原文作上）。"
      },
      {
        "num": 30,
        "verse": "他说，这大巴比伦不是我用大能大力建为京都，要显我威严的荣耀吗？"
      },
      {
        "num": 31,
        "verse": "这话在王口中尚未说完，有声音从天降下，说，尼布甲尼撒王阿，有话对你说，你的国位离开你了。"
      },
      {
        "num": 32,
        "verse": "你必被赶出离开世人，与野地的兽同居，吃草如牛，且要经过七期。等你知道至高者在人的国中掌权，要将国赐与谁就赐与谁。"
      },
      {
        "num": 33,
        "verse": "当时这话就应验在尼布甲尼撒的身上，他被赶出离开世人，吃草如牛，身被天露滴湿，头发长长，好像鹰毛。指甲长长，如同鸟爪。"
      },
      {
        "num": 34,
        "verse": "日子满足，我尼布甲尼撒举目望天，我的聪明复归于我，我便称颂至高者，赞美尊敬活到永远的神。他的权柄是永有的。他的国存到万代。"
      },
      {
        "num": 35,
        "verse": "世上所有的居民都算为虚无。在天上的万军和世上的居民中，他都凭自己的意旨行事。无人能拦住他手，或问他说，你做什么呢？"
      },
      {
        "num": 36,
        "verse": "那时，我的聪明复归于我，为我国的荣耀，威严，和光耀也都复归于我。并且我的谋士和大臣也来朝见我。我又得坚立在国位上，至大的权柄加增于我。"
      },
      {
        "num": 37,
        "verse": "现在我尼布甲尼撒赞美，尊崇，恭敬天上的王。因为他所作的全都诚实，他所行的也都公平。那行动骄傲的，他能降为卑。"
      }
    ]
  },
  {
    "book": "dan",
    "chapter": 5,
    "verses": [
      {
        "num": 1,
        "verse": "伯沙撒王为他的一千大臣设摆盛筵，与这一千人对面饮酒。"
      },
      {
        "num": 2,
        "verse": "伯沙撒欢饮之间，吩咐人将他父（父或作祖下同）尼布甲尼撒从耶路撒冷殿中所掠的金银器皿拿来，王与大臣，皇后，妃嫔好用这器皿饮酒。"
      },
      {
        "num": 3,
        "verse": "于是他们把耶路撒冷神殿库房中所掠的金器皿拿来，王和大臣，皇后，妃嫔就用这器皿饮酒。"
      },
      {
        "num": 4,
        "verse": "他们饮酒，赞美金，银，铜，铁，木，石所造的神。"
      },
      {
        "num": 5,
        "verse": "当时，忽有人的指头显出，在王宫与灯台相对的粉墙上写字。王看见写字的指头，"
      },
      {
        "num": 6,
        "verse": "就变了脸色，心意惊惶，腰骨好像脱节，双膝彼此相碰，"
      },
      {
        "num": 7,
        "verse": "大声吩咐将用法术的和迦勒底人并观兆的领进来，对巴比伦的哲士说，谁能读这文字，把讲解告诉我，他必身穿紫袍，项带金链，在我国中位列第三。"
      },
      {
        "num": 8,
        "verse": "于是王的一切哲士都进来，却不能读那文字，也不能把讲解告诉王。"
      },
      {
        "num": 9,
        "verse": "伯沙撒王就甚惊惶，脸色改变，他的大臣也都惊奇。"
      },
      {
        "num": 10,
        "verse": "太后（或作皇后下同）因王和他大臣所说的话，就进入宴宫，说，愿王万岁。你心意不要惊惶，脸面不要变色。"
      },
      {
        "num": 11,
        "verse": "在你国中有一人，他里头有圣神的灵，你父在世的日子，这人心中光明，又有聪明智慧，好像神的智慧。你父尼布甲尼撒王，就是王的父，立他为术士，用法术的，和迦勒底人，并观兆的领袖。"
      },
      {
        "num": 12,
        "verse": "在他里头有美好的灵性，又有知识聪明，能圆梦，释谜语，解疑惑。这人名叫但以理，尼布甲尼撒王又称他为伯提沙撒，现在可以召他来，他必解明这意思。"
      },
      {
        "num": 13,
        "verse": "但以理就被领到王前。王问但以理说，你是被掳之犹大人中的但以理吗？就是我父王从犹大掳来的吗？"
      },
      {
        "num": 14,
        "verse": "我听说你里头有神的灵，心中光明，又有聪明和美好的智慧。"
      },
      {
        "num": 15,
        "verse": "现在哲士和用法术的都领到我面前，为叫他们读这文字，把讲解告诉我，无奈他们都不能把讲解说出来。"
      },
      {
        "num": 16,
        "verse": "我听说你善于讲解，能解疑惑。现在你若能读这文字，把讲解告诉我，就必身穿紫袍，项戴金链，在我国中位列第三。"
      },
      {
        "num": 17,
        "verse": "但以理在王面前回答说，你的赠品可以归你自己，你的赏赐可以归给别人。我却要为王读这文字，把讲解告诉王。"
      },
      {
        "num": 18,
        "verse": "王阿，至高的神曾将国位，大权，荣耀，威严赐与你父尼布甲尼撒。"
      },
      {
        "num": 19,
        "verse": "因神所赐他的大权，各方，各国，各族的人都在他面前战兢恐惧。他可以随意生杀，随意升降。"
      },
      {
        "num": 20,
        "verse": "但他心高气傲，灵也刚愎，甚至行事狂傲，就被革去王位，夺去荣耀。"
      },
      {
        "num": 21,
        "verse": "他被赶出离开世人，他的心变如兽心，与野驴同居，吃草如牛，身被天露滴湿，等他知道至高的神在人的国中掌权，凭自己的意旨立人治国。"
      },
      {
        "num": 22,
        "verse": "伯沙撒阿，你是他的儿子（或作孙子），你虽知道这一切，你心仍不自卑，"
      },
      {
        "num": 23,
        "verse": "竟向天上的主自高，使人将他殿中的器皿拿到你面前，你和大臣，皇后，妃嫔用这器皿饮酒。你又赞美那不能看，不能听，无知无识，金，银，铜，铁，木，石所造的神，却没有将荣耀归与那手中有你气息，管理你一切行动的神。"
      },
      {
        "num": 24,
        "verse": "因此从神那里显出指头来写这文字。"
      },
      {
        "num": 25,
        "verse": "所写的文字是，弥尼，弥尼，提客勒，乌法珥新。"
      },
      {
        "num": 26,
        "verse": "讲解是这样，弥尼，就是神已经数算你国的年日到此完毕。"
      },
      {
        "num": 27,
        "verse": "提客勒，就是你被称在天平里，显出你的亏欠。"
      },
      {
        "num": 28,
        "verse": "毗勒斯（与乌法珥新同义），就是你的国分裂，归与玛代人和波斯人。"
      },
      {
        "num": 29,
        "verse": "伯沙撒下令，人就把紫袍给但以理穿上，把金链给他戴在颈项上，又传令使他在国中位列第三。"
      },
      {
        "num": 30,
        "verse": "当夜，迦勒底王伯沙撒被杀。"
      },
      {
        "num": 31,
        "verse": "玛代人大利乌年六十二岁，取了迦勒底国。"
      }
    ]
  },
  {
    "book": "dan",
    "chapter": 6,
    "verses": [
      {
        "num": 1,
        "verse": "大利乌随心所愿，立一百二十个总督，治理通国。"
      },
      {
        "num": 2,
        "verse": "又在他们以上立总长三人（但以理在其中），使总督在他们三人面前回覆事务，免得王受亏损。"
      },
      {
        "num": 3,
        "verse": "因这但以理有美好的灵性，所以显然超乎其余的总长和总督，王又想立他治理通国。"
      },
      {
        "num": 4,
        "verse": "那时，总长和总督寻找但以理误国的把柄，为要参他。只是找不着他的错误过失，因他忠心办事，毫无错误过失。"
      },
      {
        "num": 5,
        "verse": "那些人便说，我们要找参这但以理的把柄，除非在他神的律法中就寻不着。"
      },
      {
        "num": 6,
        "verse": "于是，总长和总督纷纷聚集来见王，说，愿大利乌王万岁。"
      },
      {
        "num": 7,
        "verse": "国中的总长，钦差，总督，谋士，和巡抚彼此商议，要立一条坚定的禁令（或作求王下旨要立一条云云），三十日内，不拘何人，若在王以外，或向神或向人求什么，就必扔在狮子坑中。"
      },
      {
        "num": 8,
        "verse": "王阿，现在求你立这禁令，加盖玉玺，使禁令决不更改。照玛代和波斯人的例是不可更改的。"
      },
      {
        "num": 9,
        "verse": "于是大利乌王立这禁令，加盖玉玺。"
      },
      {
        "num": 10,
        "verse": "但以理知道这禁令盖了玉玺，就到自己家里（他楼上的窗户开向耶路撒冷），一日三次，双膝跪在他神面前，祷告感谢，与素常一样。"
      },
      {
        "num": 11,
        "verse": "那些人就纷纷聚集，见但以理在他神面前祈祷恳求。"
      },
      {
        "num": 12,
        "verse": "他们便进到王前，提王的禁令，说，王阿，三十日内不拘何人，若在王以外，或向神或向人求什么，必被扔在狮子坑中。王不是在这禁令上盖了玉玺吗？王回答说，实有这事，照玛代和波斯人的例，是不可更改的。"
      },
      {
        "num": 13,
        "verse": "他们对王说，王阿，那被掳之犹大人中的但以理不理你，也不遵你盖了玉玺的禁令，他竟一日三次祈祷。"
      },
      {
        "num": 14,
        "verse": "王听见这话，就甚愁烦，一心要救但以理，筹划解救他，直到日落的时候。"
      },
      {
        "num": 15,
        "verse": "那些人就纷纷聚集来见王，说，王阿，当知道玛代人和波斯人有例，凡王所立的禁令和律例都不可更改。"
      },
      {
        "num": 16,
        "verse": "王下令，人就把但以理带来，扔在狮子坑中。王对但以理说，你所常事奉的神，他必救你。"
      },
      {
        "num": 17,
        "verse": "有人搬石头放在坑口，王用自己的玺和大臣的印，封闭那坑，使惩办但以理的事毫无更改。"
      },
      {
        "num": 18,
        "verse": "王回宫，终夜禁食，无人拿乐器到他面前，并且睡不着觉。"
      },
      {
        "num": 19,
        "verse": "次日黎明，王就起来，急忙往狮子坑那里去。"
      },
      {
        "num": 20,
        "verse": "临近坑边，哀声呼叫但以理，对但以理说，永生神的仆人但以理阿，你所常事奉的神能救你脱离狮子吗？"
      },
      {
        "num": 21,
        "verse": "但以理对王说，愿王万岁。"
      },
      {
        "num": 22,
        "verse": "我的神差遣使者，封住狮子的口，叫狮子不伤我。因我在神面前无辜，我在王面前也没有行过亏损的事。"
      },
      {
        "num": 23,
        "verse": "王就甚喜乐，吩咐人将但以理从坑里系上来。于是但以理从坑里被系上来，身上毫无伤损，因为信靠他的神。"
      },
      {
        "num": 24,
        "verse": "王下令，人就把那些控告但以理的人，连他们的妻子儿女都带来，扔在狮子坑中。他们还没有到坑底，狮子就抓住他们（抓住原文作胜了），咬碎他们的骨头。"
      },
      {
        "num": 25,
        "verse": "那时，大利乌王传旨，晓谕住在全地各方，各国，各族的人说，愿你们大享平安。"
      },
      {
        "num": 26,
        "verse": "现在我降旨晓谕我所统辖的全国人民，要在但以理的神面前，战兢恐惧。因为他是永远长存的活神，他的国永不败坏。他的权柄永存无极。"
      },
      {
        "num": 27,
        "verse": "他护庇人，搭救人，在天上地下施行神迹奇事，救了但以理脱离狮子的口。"
      },
      {
        "num": 28,
        "verse": "如此，这但以理当大利乌王在位的时候，和波斯王古列在位的时候，大享亨通。"
      }
    ]
  },
  {
    "book": "dan",
    "chapter": 7,
    "verses": [
      {
        "num": 1,
        "verse": "巴比伦王伯沙撒元年，但以理在床上作梦，见了脑中的异象，就记录这梦，述说其中的大意。"
      },
      {
        "num": 2,
        "verse": "但以理说，我夜里见异象，看见天的四风陡起，刮在大海之上。"
      },
      {
        "num": 3,
        "verse": "有四个大兽从海中上来，形状各有不同，"
      },
      {
        "num": 4,
        "verse": "头一个像狮子，有鹰的翅膀。我正观看的时候，兽的翅膀被拔去，兽从地上得立起来，用两脚站立，像人一样，又得了人心。"
      },
      {
        "num": 5,
        "verse": "又有一兽如熊，就是第二兽，旁跨而坐，口齿内衔着三根肋骨。有吩咐这兽的说，起来吞吃多肉。"
      },
      {
        "num": 6,
        "verse": "此后我观看，又有一兽如豹，背上有鸟的四个翅膀。这兽有四个头，又得了权柄。"
      },
      {
        "num": 7,
        "verse": "其后我在夜间的异象中观看，见第四兽甚是可怕，极其强壮，大有力量，有大铁牙，吞吃嚼碎，所剩下的用脚践踏。这兽与前三兽大不相同，头有十角。"
      },
      {
        "num": 8,
        "verse": "我正观看这些角，见其中又长起一个小角。先前的角中有三角在这角前，连根被它拔出来。这角有眼，像人的眼，有口说夸大的话。"
      },
      {
        "num": 9,
        "verse": "我观看，见有宝座设立，上头坐着亘古常在者。他的衣服洁白如雪，头发如纯净的羊毛。宝座乃火焰，其轮乃烈火。"
      },
      {
        "num": 10,
        "verse": "从他面前有火，像河发出。事奉他的有千千，在他面前侍立的有万万。他坐着要行审判，案卷都展开了。"
      },
      {
        "num": 11,
        "verse": "那时我观看，见那兽因小角说夸大话的声音被杀，身体损坏，扔在火中焚烧。"
      },
      {
        "num": 12,
        "verse": "其余的兽，权柄都被夺去，生命却仍存留，直到所定的时候和日期。"
      },
      {
        "num": 13,
        "verse": "我在夜间的异象中观看，见有一位像人子的，驾着天云而来，被领到亘古常在者面前，"
      },
      {
        "num": 14,
        "verse": "得了权柄，荣耀，国度，使各方，各国，各族的人都事奉他。他的权柄是永远的，不能废去。他的国必不败坏。"
      },
      {
        "num": 15,
        "verse": "至于我但以理，我的灵在我里面愁烦，我脑中的异象使我惊惶。"
      },
      {
        "num": 16,
        "verse": "我就近一位侍立者，问他这一切的真情。他就告诉我，将那事的讲解给我说明。"
      },
      {
        "num": 17,
        "verse": "这四个大兽就是四王将要在世上兴起。"
      },
      {
        "num": 18,
        "verse": "然而，至高者的圣民，必要得国享受，直到永永远远。"
      },
      {
        "num": 19,
        "verse": "那时我愿知道第四兽的真情，它为何与那三兽的真情大不相同，甚是可怕，有铁牙铜爪，吞吃嚼碎，所剩下的用脚践踏。"
      },
      {
        "num": 20,
        "verse": "头有十角和那另长的一角，在这角前有三角被它打落。这角有眼，有说夸大话的口，形状强横，过于它的同类。"
      },
      {
        "num": 21,
        "verse": "我观看，见这角与圣民争战，胜了他们。"
      },
      {
        "num": 22,
        "verse": "直到亘古常在者来给至高者的圣民伸冤，圣民得国的时候就到了。"
      },
      {
        "num": 23,
        "verse": "那侍立者这样说，第四兽就是世上必有的第四国，与一切国大不相同，必吞吃全地，并且践踏嚼碎。"
      },
      {
        "num": 24,
        "verse": "至于那十角，就是从这国中必兴起的十王，后来又兴起一王，与先前的不同。他必制伏三王。"
      },
      {
        "num": 25,
        "verse": "他必向至高者说夸大的话，必折磨至高者的圣民，必想改变节期和律法。圣民必交付他手一载，二载，半载。"
      },
      {
        "num": 26,
        "verse": "然而，审判者必坐着行审判。他的权柄必被夺去，毁坏，灭绝，一直到底。"
      },
      {
        "num": 27,
        "verse": "国度，权柄，和天下诸国的大权必赐给至高者的圣民。他的国是永远的。一切掌权的都必事奉他，顺从他。"
      },
      {
        "num": 28,
        "verse": "那事至此完毕。至于我但以理，心中甚是惊惶，脸色也改变了，却将那事存记在心。"
      }
    ]
  },
  {
    "book": "dan",
    "chapter": 8,
    "verses": [
      {
        "num": 1,
        "verse": "伯沙撒王在位第三年，有异象现与我但以理，是在先前所见的异象之后。"
      },
      {
        "num": 2,
        "verse": "我见了异象的时候，我以为在以拦省书珊城中（城或作宫）。我见异象又如在乌莱河边。"
      },
      {
        "num": 3,
        "verse": "我举目观看，见有双角的公绵羊站在河边，两角都高。这角高过那角，更高的是后长的。"
      },
      {
        "num": 4,
        "verse": "我见那公绵羊往西，往北，往南抵触。兽在它面前都站立不住，也没有能救护脱离它手的。但它任意而行，自高自大。"
      },
      {
        "num": 5,
        "verse": "我正思想的时候，见有一只公山羊从西而来，遍行全地，脚不沾尘。这山羊两眼当中有一非常的角。"
      },
      {
        "num": 6,
        "verse": "它往我所看见，站在河边有双角的公绵羊那里去，大发忿怒，向它直闯。"
      },
      {
        "num": 7,
        "verse": "我见公山羊就近公绵羊，向它发烈怒，抵触它，折断它的两角。绵羊在它面前站立不住。它将绵羊触倒在地，用脚践踏，没有能救绵羊脱离它手的。"
      },
      {
        "num": 8,
        "verse": "这山羊极其自高自大，正强盛的时候，那大角折断了，又在角根上向天的四方（方原文作风）长出四个非常的角来。"
      },
      {
        "num": 9,
        "verse": "四角之中有一角长出一个小角，向南，向东，向荣美之地，渐渐成为强大。"
      },
      {
        "num": 10,
        "verse": "它渐渐强大，高及天象，将些天象和星宿抛落在地，用脚践踏。"
      },
      {
        "num": 11,
        "verse": "并且它自高自大，以为高及天象之君。除掉常献给君的燔祭，毁坏君的圣所。"
      },
      {
        "num": 12,
        "verse": "因罪过的缘故，有军旅和常献的燔祭交付它。它将真理抛在地上，任意而行，无不顺利。"
      },
      {
        "num": 13,
        "verse": "我听见有一位圣者说话，又有一位圣者问那说话的圣者说，这除掉常献的燔祭和施行毁坏的罪过，将圣所与军旅践踏的异象（军旅或作以色列的军），要到几时才应验呢？"
      },
      {
        "num": 14,
        "verse": "他对我说，到二千三百日，圣所就必洁净。"
      },
      {
        "num": 15,
        "verse": "我但以理见了这异象，愿意明白其中的意思。忽有一位形状像人的站在我面前。"
      },
      {
        "num": 16,
        "verse": "我又听见乌莱河两岸中有人声呼叫说，加百列阿，要使此人明白这异象。"
      },
      {
        "num": 17,
        "verse": "他便来到我所站的地方。他一来，我就惊慌俯伏在地。他对我说，人子阿，你要明白，因为这是关乎末后的异象。"
      },
      {
        "num": 18,
        "verse": "他与我说话的时候，我面伏在地沉睡。他就摸我，扶我站起来，"
      },
      {
        "num": 19,
        "verse": "说，我要指示你恼怒临完必有的事，因为这是关乎末后的定期。"
      },
      {
        "num": 20,
        "verse": "你所看见双角的公绵羊，就是玛代和波斯王。"
      },
      {
        "num": 21,
        "verse": "那公山羊就是希腊王（希腊原文作雅完下同）。两眼当中的大角就是头一王。"
      },
      {
        "num": 22,
        "verse": "至于那折断了的角，在其根上又长出四角，这四角就是四国，必从这国里兴起来，只是权势都不及他。"
      },
      {
        "num": 23,
        "verse": "这四国末时，犯法的人罪恶满盈，必有一王兴起，面貌凶恶，能用双关的诈语。"
      },
      {
        "num": 24,
        "verse": "他的权柄必大，却不是因自己的能力。他必行非常的毁灭，事情顺利，任意而行。又必毁灭有能力的和圣民。"
      },
      {
        "num": 25,
        "verse": "他用权术成就手中的诡计，心里自高自大，在人坦然无备的时候，毁灭多人。又要站起来攻击万君之君，至终却非因人手而灭亡。"
      },
      {
        "num": 26,
        "verse": "所说二千三百日的异象是真的，但你要将这异象封住，因为关乎后来许多的日子。"
      },
      {
        "num": 27,
        "verse": "于是我但以理昏迷不醒，病了数日，然后起来办理王的事务。我因这异象惊奇，却无人能明白其中的意思。"
      }
    ]
  },
  {
    "book": "dan",
    "chapter": 9,
    "verses": [
      {
        "num": 1,
        "verse": "玛代族亚哈随鲁的儿子大利乌立为迦勒底国的王元年，"
      },
      {
        "num": 2,
        "verse": "就是他在位第一年，我但以理从书上得知耶和华的话临到先知耶利米，论耶路撒冷荒凉的年数，七十年为满。"
      },
      {
        "num": 3,
        "verse": "我便禁食，披麻蒙灰，定意向主神祈祷恳求。"
      },
      {
        "num": 4,
        "verse": "我向耶和华我的神祈祷，认罪，说，主阿，大而可畏的神，向爱主，守主诫命的人守约施慈爱。"
      },
      {
        "num": 5,
        "verse": "我们犯罪作孽，行恶叛逆，偏离你的诫命典章，"
      },
      {
        "num": 6,
        "verse": "没有听从你仆人众先知奉你名向我们君王，首领，列祖，和国中一切百姓所说的话。"
      },
      {
        "num": 7,
        "verse": "主阿，你是公义的，我们是脸上蒙羞的。因我们犹大人和耶路撒冷的居民，并以色列众人，或在近处，或在远处，被你赶到各国的人，都得罪了你，正如今日一样。"
      },
      {
        "num": 8,
        "verse": "主阿，我们和我们的君王，首领，列祖因得罪了你，就都脸上蒙羞。"
      },
      {
        "num": 9,
        "verse": "主我们的神是怜悯饶恕人的，我们却违背了他，"
      },
      {
        "num": 10,
        "verse": "也没有听从耶和华我们神的话，没有遵行他借仆人众先知向我们所陈明的律法。"
      },
      {
        "num": 11,
        "verse": "以色列众人都犯了你的律法，偏行，不听从你的话。因此，在你仆人摩西律法上所写的咒诅和誓言都倾在我们身上，因我们得罪了神。"
      },
      {
        "num": 12,
        "verse": "他使大灾祸临到我们，成就了警戒我们和审判我们官长的话。原来在普天之下未曾行过像在耶路撒冷所行的。"
      },
      {
        "num": 13,
        "verse": "这一切灾祸临到我们身上是照摩西律法上所写的，我们却没有求耶和华我们神的恩典，使我们回头离开罪孽，明白你的真理。"
      },
      {
        "num": 14,
        "verse": "所以耶和华留意使这灾祸临到我们身上，因为耶和华我们的神在他所行的事上都是公义。我们并没有听从他的话。"
      },
      {
        "num": 15,
        "verse": "主我们的神阿，你曾用大能的手领你的子民出埃及地，使自己得了名，正如今日一样。我们犯了罪，作了恶。"
      },
      {
        "num": 16,
        "verse": "主阿，求你按你的大仁大义，使你的怒气和忿怒转离你的城耶路撒冷，就是你的圣山。耶路撒冷和你的子民，因我们的罪恶和我们列祖的罪孽被四围的人羞辱。"
      },
      {
        "num": 17,
        "verse": "我们的神阿，现在求你垂听仆人的祈祷恳求，为自己使脸光照你荒凉的圣所。"
      },
      {
        "num": 18,
        "verse": "我的神阿，求你侧耳而听，睁眼而看，眷顾我们荒凉之地和称为你名下的城。我们在你面前恳求，原不是因自己的义，乃因你的大怜悯。"
      },
      {
        "num": 19,
        "verse": "求主垂听，求主赦免，求主应允而行，为你自己不要迟延。我的神阿，因这城和这民都是称为你名下的。"
      },
      {
        "num": 20,
        "verse": "我说话，祷告，承认我的罪和本国之民以色列的罪，为我神的圣山，在耶和华我神面前恳求。"
      },
      {
        "num": 21,
        "verse": "我正祷告的时候，先前在异象中所见的那位加百列，奉命迅速飞来，约在献晚祭的时候，按手在我身上。"
      },
      {
        "num": 22,
        "verse": "他指教我说，但以理阿，现在我出来要使你有智慧，有聪明。"
      },
      {
        "num": 23,
        "verse": "你初恳求的时候，就发出命令，我来告诉你，因你大蒙眷爱。所以你要思想明白这以下的事和异象。"
      },
      {
        "num": 24,
        "verse": "为你本国之民和你圣城，已经定了七十个七。要止住罪过，除净罪恶，赎尽罪孽，引进（或作彰显）永义，封住异象和预言，并膏至圣者（者或作所）。"
      },
      {
        "num": 25,
        "verse": "你当知道，当明白，从出令重新建造耶路撒冷，直到有受膏君的时候，必有七个七和六十二个七。正在艰难的时候，耶路撒冷城连街带濠都必重新建造。"
      },
      {
        "num": 26,
        "verse": "过了六十二个七，那受膏者（那或作有）必被剪除，一无所有。必有一王的民来毁灭这城和圣所，至终必如洪水冲没。必有争战，一直到底，荒凉的事已经定了。"
      },
      {
        "num": 27,
        "verse": "一七之内，他必与许多人坚定盟约。一七之半，他必使祭祀与供献止息。那行毁坏可憎的（或作使地荒凉的）如飞而来，并且有忿怒倾在那行毁坏的身上（或作倾在那荒凉之地），直到所定的结局。"
      }
    ]
  },
  {
    "book": "dan",
    "chapter": 10,
    "verses": [
      {
        "num": 1,
        "verse": "波斯王古列第三年，有事显给称为伯提沙撒的但以理。这事是真的，是指着大争战。但以理通达这事，明白这异象。"
      },
      {
        "num": 2,
        "verse": "当那时，我但以理悲伤了三个七日。"
      },
      {
        "num": 3,
        "verse": "美味我没有吃，酒肉没有入我的口，也没有用油抹我的身，直到满了三个七日。"
      },
      {
        "num": 4,
        "verse": "正月二十四日，我在希底结大河边，"
      },
      {
        "num": 5,
        "verse": "举目观看，见有一人身穿细麻衣，腰束乌法精金带。"
      },
      {
        "num": 6,
        "verse": "他身体如水苍玉，面貌如闪电，眼目如火把，手和脚如光明的铜，说话的声音如大众的声音。"
      },
      {
        "num": 7,
        "verse": "这异象惟有我但以理一人看见，同着我的人没有看见。他们却大大战兢，逃跑隐藏，"
      },
      {
        "num": 8,
        "verse": "只剩下我一人。我见了这大异象便浑身无力，面貌失色，毫无气力。"
      },
      {
        "num": 9,
        "verse": "我却听见他说话的声音，一听见就面伏在地沉睡了。"
      },
      {
        "num": 10,
        "verse": "忽然，有一手按在我身上，使我用膝和手掌支持微起。"
      },
      {
        "num": 11,
        "verse": "他对我说，大蒙眷爱的但以理阿，要明白我与你所说的话，只管站起来，因为我现在奉差遣来到你这里。他对我说这话，我便战战兢兢地立起来。"
      },
      {
        "num": 12,
        "verse": "他就说，但以理阿，不要惧怕。因为从你第一日专心求明白将来的事，又在你神面前刻苦己心，你的言语已蒙应允。我是因你的言语而来。"
      },
      {
        "num": 13,
        "verse": "但波斯国的魔君拦阻我二十一日。忽然有大君（就是天使长。二十一节同）中的一位米迦勒来帮助我，我就停留在波斯诸王那里。"
      },
      {
        "num": 14,
        "verse": "现在我来，要使你明白本国之民日后必遭遇的事，因为这异象关乎后来许多的日子。"
      },
      {
        "num": 15,
        "verse": "他向我这样说，我就脸面朝地，哑口无声。"
      },
      {
        "num": 16,
        "verse": "不料，有一位像人的，摸我的嘴唇，我便开口向那站在我面前的说，我主阿，因见这异象，我大大愁苦，毫无气力。"
      },
      {
        "num": 17,
        "verse": "我主的仆人怎能与我主说话呢？我一见异象就浑身无力，毫无气息。"
      },
      {
        "num": 18,
        "verse": "有一位形状像人的又摸我，使我有力量。"
      },
      {
        "num": 19,
        "verse": "他说，大蒙眷爱的人哪，不要惧怕，愿你平安。你总要坚强。他一向我说话，我便觉得有力量，说，我主请说，因你使我有力量。"
      },
      {
        "num": 20,
        "verse": "他就说，你知道我为何来见你吗？现在我要回去与波斯的魔君争战，我去后，希腊（原文作雅完）的魔君必来。"
      },
      {
        "num": 21,
        "verse": "但我要将那录在真确书上的事告诉你。除了你们的大君米迦勒之外，没有帮助我抵挡这两魔君的。"
      }
    ]
  },
  {
    "book": "dan",
    "chapter": 11,
    "verses": [
      {
        "num": 1,
        "verse": "又说，当玛代王大利乌元年，我曾起来扶助米迦勒，使他坚强。"
      },
      {
        "num": 2,
        "verse": "现在我将真事指示你，波斯还有三王兴起，第四王必富足远胜诸王。他因富足成为强盛，就必激动大众攻击希腊国。"
      },
      {
        "num": 3,
        "verse": "必有一个勇敢的王兴起，执掌大权，随意而行。"
      },
      {
        "num": 4,
        "verse": "他兴起的时候，他的国必破裂，向天的四方（方原文作风）分开，却不归他的后裔，治国的权势也都不及他。因为他的国必被拔出，归与他后裔之外的人。"
      },
      {
        "num": 5,
        "verse": "南方的王必强盛，他将帅中必有一个比他更强盛，执掌权柄，他的权柄甚大。"
      },
      {
        "num": 6,
        "verse": "过些年后，他们必互相连合，南方王的女儿必就了北方王来立约。但这女子帮助之力存立不住，王和他所倚靠之力也不能存立。这女子和引导她来的，并生她的，以及当时扶助她的，都必交与死地。"
      },
      {
        "num": 7,
        "verse": "但这女子的本家（本家原文作根）必另生一子（子原文作枝）继续王位，他必率领军队进入北方王的保障，攻击他们，而且得胜。"
      },
      {
        "num": 8,
        "verse": "并将他们的神像和铸成的偶像，与金银的宝器掠到埃及去。数年之内，他不去攻击北方的王。"
      },
      {
        "num": 9,
        "verse": "北方的王（原文作他）必入南方王的国，却要仍回本地。"
      },
      {
        "num": 10,
        "verse": "北方王（原文作他）的二子必动干戈，招聚许多军兵。这军兵前去，如洪水泛滥，又必再去争战，直到南方王的保障。"
      },
      {
        "num": 11,
        "verse": "南方王必发烈怒，出来与北方王争战，摆列大军。北方王的军兵必交付他手。"
      },
      {
        "num": 12,
        "verse": "他的众军高傲，他的心也必自高。他虽使数万人仆倒，却不得常胜。"
      },
      {
        "num": 13,
        "verse": "北方王必回来摆列大军，比先前的更多。满了所定的年数，他必率领大军，带极多的军装来。"
      },
      {
        "num": 14,
        "verse": "那时，必有许多人起来攻击南方王，并且你本国的强暴人必兴起，要应验那异象，他们却要败亡。"
      },
      {
        "num": 15,
        "verse": "北方王必来筑垒攻取坚固城。南方的军兵必站立不住，就是选择的精兵（精兵原文作民）也无力站住。"
      },
      {
        "num": 16,
        "verse": "来攻击他的，必任意而行，无人在北方王（原文作他）面前站立得住。他必站在那荣美之地，用手施行毁灭。"
      },
      {
        "num": 17,
        "verse": "他必定意用全国之力而来，立公正的约，照约而行，将自己的女儿给南方王为妻，想要败坏他（或作埃及），这计却不得成就，与自己毫无益处。"
      },
      {
        "num": 18,
        "verse": "其后他必转回夺取了许多海岛。但有一大帅，除掉他令人受的羞辱，并且使这羞辱归他本身。"
      },
      {
        "num": 19,
        "verse": "他就必转向本地的保障，却要绊跌仆倒，归于无有。"
      },
      {
        "num": 20,
        "verse": "那时，必有一人兴起接续他为王，使横征暴敛的人通行国中的荣美地。这王不多日就必灭亡，却不因忿怒，也不因争战。"
      },
      {
        "num": 21,
        "verse": "必有一个卑鄙的人兴起接续为王，人未曾将国的尊荣给他，他却趁人坦然无备的时候，用谄媚的话得国。"
      },
      {
        "num": 22,
        "verse": "必有无数的军兵势如洪水，在他面前冲没败坏。同盟的君也必如此。"
      },
      {
        "num": 23,
        "verse": "与那君结盟之后，他必行诡诈，因为他必上来以微小的军（原文作民）成为强盛。"
      },
      {
        "num": 24,
        "verse": "趁人坦然无备的时候，他必来到国中极肥美之地，行他列祖和他列祖之祖所未曾行的，将掳物，掠物，和财宝散给众人，又要设计攻打保障，然而这都是暂时的。"
      },
      {
        "num": 25,
        "verse": "他必奋勇向前，率领大军攻击南方王。南方王也必以极大极强的军兵与他争战，却站立不住，因为有人设计谋害南方王。"
      },
      {
        "num": 26,
        "verse": "吃王膳的，必败坏他。他的军队必被冲没，而且被杀的甚多。"
      },
      {
        "num": 27,
        "verse": "至于这二王，他们心怀恶计，同席说谎，计谋却不成就。因为到了定期，事就了结。"
      },
      {
        "num": 28,
        "verse": "北方王（原文作他）必带许多财宝回往本国，他的心反对圣约，任意而行，回到本地。"
      },
      {
        "num": 29,
        "verse": "到了定期，他必返回，来到南方。后一次却不如前一次，"
      },
      {
        "num": 30,
        "verse": "因为基提战船必来攻击他，他就丧胆而回，又要恼恨圣约，任意而行。他必回来联络背弃圣约的人。"
      },
      {
        "num": 31,
        "verse": "他必兴兵，这兵必亵渎圣地，就是保障，除掉常献的燔祭，设立那行毁坏可憎的。"
      },
      {
        "num": 32,
        "verse": "作恶违背圣约的人，他必用巧言勾引。惟独认识神的子民必刚强行事。"
      },
      {
        "num": 33,
        "verse": "民间的智慧人必训诲多人。然而他们多日必倒在刀下，或被火烧，或被掳掠抢夺。"
      },
      {
        "num": 34,
        "verse": "他们仆倒的时候，稍得扶助，却有许多人用谄媚的话亲近他们。"
      },
      {
        "num": 35,
        "verse": "智慧人中有些仆倒的，为要熬炼其余的人，使他们清净洁白，直到末了。因为到了定期，事就了结。"
      },
      {
        "num": 36,
        "verse": "王必任意而行，自高自大，超过所有的神，又用奇异的话攻击万神之神。他必行事亨通，直到主的忿怒完毕，因为所定的事必然成就。"
      },
      {
        "num": 37,
        "verse": "他必不顾他列祖的神，也不顾妇女所羡慕的神，无论何神他都不顾。因为他必自大，高过一切。"
      },
      {
        "num": 38,
        "verse": "他倒要敬拜保障的神，用金，银，宝石和可爱之物敬奉他列祖所不认识的神。"
      },
      {
        "num": 39,
        "verse": "他必靠外邦神的帮助，攻破最坚固的保障。凡承认他的，他必将荣耀加给他们，使他们管辖许多人，又为贿赂分地与他们。"
      },
      {
        "num": 40,
        "verse": "到末了，南方王要与他交战。北方王必用战车，马兵，和许多战船，势如暴风来攻击他，也必进入列国，如洪水泛滥。"
      },
      {
        "num": 41,
        "verse": "又必进入那荣美之地，有许多国就被倾覆，但以东人，摩押人，和一大半亚扪人必脱离他的手。"
      },
      {
        "num": 42,
        "verse": "他必伸手攻击列国。埃及地也不得脱离。"
      },
      {
        "num": 43,
        "verse": "他必把持埃及的金银财宝和各样的宝物。吕彼亚人和古实人都必跟从他。"
      },
      {
        "num": 44,
        "verse": "但从东方和北方必有消息扰乱他，他就大发烈怒出去，要将多人杀灭净尽。"
      },
      {
        "num": 45,
        "verse": "他必在海和荣美的圣山中间设立他如宫殿的帐幕。然而到了他的结局，必无人能帮助他。"
      }
    ]
  },
  {
    "book": "dan",
    "chapter": 12,
    "verses": [
      {
        "num": 1,
        "verse": "那时，保佑你本国之民的天使长（原文作大君）米迦勒必站起来，并且有大艰难，从有国以来直到此时，没有这样的。你本国的民中，凡名录在册上的，必得拯救。"
      },
      {
        "num": 2,
        "verse": "睡在尘埃中的，必有多人复醒。其中有得永生的，有受羞辱永远被憎恶的。"
      },
      {
        "num": 3,
        "verse": "智慧人必发光如同天上的光。那使多人归义的，必发光如星，直到永永远远。"
      },
      {
        "num": 4,
        "verse": "但以理阿，你要隐藏这话，封闭这书，直到末时。必有多人来往奔跑（或作切心研究），知识就必增长。"
      },
      {
        "num": 5,
        "verse": "我但以理观看，见另有两个人站立，一个在河这边，一个在河那边。"
      },
      {
        "num": 6,
        "verse": "有一个问那站在河水以上，穿细麻衣的说，这奇异的事到几时才应验呢？"
      },
      {
        "num": 7,
        "verse": "我听见那站在河水以上，穿细麻衣的，向天举起左右手，指着活到永远的主起誓说，要到一载，二载，半载，打破圣民权力的时候，这一切事就都应验了。"
      },
      {
        "num": 8,
        "verse": "我听见这话，却不明白，就说，我主阿，这些事的结局是怎样呢？"
      },
      {
        "num": 9,
        "verse": "他说，但以理阿，你只管去。因为这话已经隐藏封闭，直到末时。"
      },
      {
        "num": 10,
        "verse": "必有许多人使自己清净洁白，且被熬炼。但恶人仍必行恶，一切恶人都不明白，惟独智慧人能明白。"
      },
      {
        "num": 11,
        "verse": "从除掉常献的燔祭，并设立那行毁坏可憎之物的时候，必有一千二百九十日。"
      },
      {
        "num": 12,
        "verse": "等到一千三百三十五日的，那人便为有福。"
      },
      {
        "num": 13,
        "verse": "你且去等候结局，因为你必安歇。到了末期，你必起来，享受你的福分。"
      }
    ]
  },
  {
    "book": "hos",
    "chapter": 1,
    "verses": [
      {
        "num": 1,
        "verse": "当乌西雅，约坦，亚哈斯，希西家作犹大王，约阿施的儿子耶罗波安，作以色列王的时候，耶和华的话临到备利的儿子何西阿。"
      },
      {
        "num": 2,
        "verse": "耶和华初次与何西阿说话，对他说，你去娶淫妇为妻，也收那从淫乱所生的儿女，因为这地大行淫乱，离弃耶和华。"
      },
      {
        "num": 3,
        "verse": "于是，何西阿去娶了滴拉音的女儿歌篾。这妇人怀孕，给他生了一个儿子。"
      },
      {
        "num": 4,
        "verse": "耶和华对何西阿说，给他起名叫耶斯列，因为再过片时，我必讨耶户家在耶斯列杀人流血的罪，也必使以色列家的国灭绝。"
      },
      {
        "num": 5,
        "verse": "到那日，我必在耶斯列平原折断以色列的弓。"
      },
      {
        "num": 6,
        "verse": "歌篾又怀孕生了一个女儿，耶和华对何西阿说，给她起名叫罗路哈玛（就是不蒙怜悯的意思），因为我必不再怜悯以色列家，决不赦免他们。"
      },
      {
        "num": 7,
        "verse": "我却要怜悯犹大家，使他们靠耶和华他们的神得救，不使他们靠弓，刀，争战，马匹，与马兵得救。"
      },
      {
        "num": 8,
        "verse": "歌篾给罗路哈玛断奶以后，又怀孕生了一个儿子。"
      },
      {
        "num": 9,
        "verse": "耶和华说，给他起名叫罗阿米（就是非我民的意思），因为你们不作我的子民，我也不作你们的神。"
      },
      {
        "num": 10,
        "verse": "然而，以色列的人数必如海沙，不可量，不可数。从前在什么地方对他们说，你们不是我的子民，将来在那里必对他们说，你们是永生神的儿子。"
      },
      {
        "num": 11,
        "verse": "犹大人和以色列人，必一同聚集，为自己立一个首领，从这地上去（或作从被掳之地上来），因为耶斯列的日子必为大日。"
      }
    ]
  },
  {
    "book": "hos",
    "chapter": 2,
    "verses": [
      {
        "num": 1,
        "verse": "你们要称你们的弟兄为阿米（就是我民的意思），称你们的姐妹为路哈玛（就是蒙怜悯的意思）。"
      },
      {
        "num": 2,
        "verse": "你们要与你们的母亲大大争辩，因为她不是我的妻子，我也不是她的丈夫。叫她除掉脸上的淫像，和胸间的淫态。"
      },
      {
        "num": 3,
        "verse": "免得我剥她的衣服，使她赤体，与才生的时候一样，使她如旷野，如干旱之地，因渴而死。"
      },
      {
        "num": 4,
        "verse": "我必不怜悯她的儿女，因为他们是从淫乱而生的。"
      },
      {
        "num": 5,
        "verse": "他们的母亲行了淫乱，怀他们的母做了可羞耻的事，因为她说，我要随从所爱的，我的饼，水，羊毛，麻，油，酒都是他们给的。"
      },
      {
        "num": 6,
        "verse": "因此，我必用荆棘堵塞她的道，筑墙挡住她，使她找不着路。"
      },
      {
        "num": 7,
        "verse": "她必追随所爱的，却追不上，她必寻找他们，却寻不见，便说，我要归回前夫，因我那时的光景比如今还好。"
      },
      {
        "num": 8,
        "verse": "她不知道是我给她五谷，新酒，和油，又加增她的金银。她却以此供奉（或作制造）巴力。"
      },
      {
        "num": 9,
        "verse": "因此，到了收割的日子，出酒的时候，我必将我的五谷新酒收回，也必将她应当遮体的羊毛和麻，夺回来。"
      },
      {
        "num": 10,
        "verse": "如今我必在她所爱的眼前，显露她的丑态，必无人能救她脱离我的手。"
      },
      {
        "num": 11,
        "verse": "我也必使她的宴乐，节期，月朔，安息日，并她的一切大会，都止息了。"
      },
      {
        "num": 12,
        "verse": "我也必毁坏她的葡萄树，和无花果树，就是她说，这是我所爱的给我为赏赐的，我必使这些树变为荒林，为田野的走兽所吃。"
      },
      {
        "num": 13,
        "verse": "我必追讨她素日给诸巴力烧香的罪，那时她佩带耳环，和别样妆饰，随从她所爱的，却忘记我。这是耶和华说的。"
      },
      {
        "num": 14,
        "verse": "后来我必劝导她，领她到旷野，对她说安慰的话。"
      },
      {
        "num": 15,
        "verse": "她从那里出来。我必赐她葡萄园，又赐她亚割谷作为指望的门，她必在那里应声（或作歌唱），与幼年的日子一样，与从埃及地上来的时候相同。"
      },
      {
        "num": 16,
        "verse": "耶和华说，那日你必称呼我伊施（就是我夫的意思），不再称呼我巴力（就是我主的意思）。"
      },
      {
        "num": 17,
        "verse": "因为我必从我民的口中除掉诸巴力的名号，这名号不再提起。"
      },
      {
        "num": 18,
        "verse": "当那日，我必为我的民，与田野的走兽，和空中的飞鸟，并地上的昆虫立约。又必在国中折断弓刀，止息争战，使他们安然躺卧。"
      },
      {
        "num": 19,
        "verse": "我必聘你永远归我为妻，以仁义，公平，慈爱，怜悯聘你归我。"
      },
      {
        "num": 20,
        "verse": "也以诚实聘你归我，你就必认识我耶和华。"
      },
      {
        "num": 21,
        "verse": "耶和华说，那日我必应允，我必应允天，天必应允地。"
      },
      {
        "num": 22,
        "verse": "地必应允五谷，新酒，和油，这些必应允耶斯列民（耶斯列就是神栽种的意思）。"
      },
      {
        "num": 23,
        "verse": "我必将她种在这地，素不蒙怜悯的，我必怜悯，本非我民的，我必对他说，你是我的民，他必说，你是我的神。"
      }
    ]
  },
  {
    "book": "hos",
    "chapter": 3,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华对我说，你再去爱一个淫妇，就是她情人所爱的，好像以色列人。虽然偏向别神，喜爱葡萄饼，耶和华还是爱他们。"
      },
      {
        "num": 2,
        "verse": "我便用银子十五舍客勒，大麦一贺梅珥半，买她归我。"
      },
      {
        "num": 3,
        "verse": "我对她说，你当多日为我独居，不可行淫，不可归别人为妻，我向你也必这样。"
      },
      {
        "num": 4,
        "verse": "以色列人也必多日独居，无君王，无首领，无祭祀，无柱像，无以弗得，无家中的神像。"
      },
      {
        "num": 5,
        "verse": "后来以色列人必归回（或作回心转意），寻求他们的神耶和华，和他们的王大卫。在末后的日子，必以敬畏的心归向耶和华，领受他的恩惠。"
      }
    ]
  },
  {
    "book": "hos",
    "chapter": 4,
    "verses": [
      {
        "num": 1,
        "verse": "以色列人哪，你们当听耶和华的话。耶和华与这地的居民争辩，因这地上无诚实，无良善，无人认识神。"
      },
      {
        "num": 2,
        "verse": "但起假誓，不践前言，杀害，偷盗，奸淫，行强暴，杀人流血，接连不断。"
      },
      {
        "num": 3,
        "verse": "因此，这地悲哀，其上的民，田野的兽，空中的鸟，必都衰微，海中的鱼也必消灭。"
      },
      {
        "num": 4,
        "verse": "然而，人都不必争辩，也不必指责，因为这民与抗拒祭司的人一样。"
      },
      {
        "num": 5,
        "verse": "你这祭司必日间跌倒，先知也必夜间与你一同跌倒。我必灭绝你的母亲。"
      },
      {
        "num": 6,
        "verse": "我的民因无知识而灭亡。你弃掉知识，我也必弃掉你，使你不再给我作祭司。你既忘了你神的律法，我也必忘记你的儿女。"
      },
      {
        "num": 7,
        "verse": "祭司越发增多，就越发得罪我。我必使他们的荣耀变为羞辱。"
      },
      {
        "num": 8,
        "verse": "他们吃我民的赎罪祭，满心愿意我民犯罪。"
      },
      {
        "num": 9,
        "verse": "将来民如何，祭司也必如何，我必因他们所行的惩罚他们，照他们所做的报应他们。"
      },
      {
        "num": 10,
        "verse": "他们吃，却不得饱。行淫，而不得立后。因为他们离弃耶和华，不遵他的命。"
      },
      {
        "num": 11,
        "verse": "奸淫和酒，并新酒，夺去人的心。"
      },
      {
        "num": 12,
        "verse": "我的民求问木偶，以为木杖能指示他们，因为他们的淫心使他们失迷，他们就行淫离弃神，不守约束。"
      },
      {
        "num": 13,
        "verse": "在各山顶，各高冈的橡树，杨树，栗树之下，献祭烧香，因为树影美好。所以，你们的女儿淫乱，你们的新妇（或作儿妇下同）行淫。"
      },
      {
        "num": 14,
        "verse": "你们的女儿淫乱，你们的新妇行淫，我却不惩罚她们，因为你们自己离群与娼妓同居，与妓女一同献祭。这无知的民必致倾倒。"
      },
      {
        "num": 15,
        "verse": "以色列阿，你虽然行淫，犹大却不可犯罪。不要往吉甲去，不要上到伯亚文，也不要指着永生的耶和华起誓。"
      },
      {
        "num": 16,
        "verse": "以色列倔强，犹如倔强的母牛。现在耶和华要放他们，如同放羊羔在宽阔之地。"
      },
      {
        "num": 17,
        "verse": "以法莲亲近偶像，任凭他吧。"
      },
      {
        "num": 18,
        "verse": "他们所喝的已经发酸。他们时常行淫，他们的官长最爱羞耻的事。"
      },
      {
        "num": 19,
        "verse": "风把他们裹在翅膀里。他们因所献的祭必致蒙羞。"
      }
    ]
  },
  {
    "book": "hos",
    "chapter": 5,
    "verses": [
      {
        "num": 1,
        "verse": "众祭司阿，要听我的话，以色列家阿，要留心听。王家阿，要侧耳而听。审判要临到你们，因你们在米斯巴如网罗，在他泊山如铺张的网。"
      },
      {
        "num": 2,
        "verse": "这些悖逆的人，肆行杀戮，罪孽极深。我却斥责他们众人。"
      },
      {
        "num": 3,
        "verse": "以法莲为我所知，以色列不能向我隐藏。以法莲哪，现在你行淫了，以色列被玷污了。"
      },
      {
        "num": 4,
        "verse": "他们所行的使他们不能归向神，因有淫心在他们里面，他们也不认识耶和华。"
      },
      {
        "num": 5,
        "verse": "以色列的骄傲当面见证自己。故此，以色列和以法莲必因自己的罪孽跌倒，犹大也必与他们一同跌倒。"
      },
      {
        "num": 6,
        "verse": "他们必牵着牛羊去寻求耶和华，却寻不见，他已经转去离开他们。"
      },
      {
        "num": 7,
        "verse": "他们向耶和华行事诡诈，生了私子。到了月朔，他们与他们的地业必被吞灭。"
      },
      {
        "num": 8,
        "verse": "你们当在基比亚吹角，在拉玛吹号，在伯亚文吹出大声，说，便雅悯哪，有仇敌在你后头。"
      },
      {
        "num": 9,
        "verse": "在责罚的日子，以法莲必变为荒场。我在以色列支派中。指示将来必成的事。"
      },
      {
        "num": 10,
        "verse": "犹大的首领如同挪移地界的人，我必将忿怒倒在他们身上，如水一般。"
      },
      {
        "num": 11,
        "verse": "以法莲因乐从人的命令，就受欺压，被审判压碎。"
      },
      {
        "num": 12,
        "verse": "我使以法莲如虫蛀之物，使犹大家如朽烂之木。"
      },
      {
        "num": 13,
        "verse": "以法莲见自己有病，犹大见自己有伤，他们就打发人往亚述去见耶雷布王，他却不能医治你们，不能治好你们的伤。"
      },
      {
        "num": 14,
        "verse": "我必向以法莲如狮子，向犹大家如少壮狮子。我必撕裂而去，我要夺去，无人搭救。"
      },
      {
        "num": 15,
        "verse": "我要回到原处，等他们自觉有罪（或作承认己罪），寻求我面，他们在急难的时候，必切切寻求我。"
      }
    ]
  },
  {
    "book": "hos",
    "chapter": 6,
    "verses": [
      {
        "num": 1,
        "verse": "来吧，我们归向耶和华。他撕裂我们，也必医治。他打伤我们，也必缠裹。"
      },
      {
        "num": 2,
        "verse": "过两天他必使我们苏醒，第三天他必使我们兴起，我们就在他面前得以存活。"
      },
      {
        "num": 3,
        "verse": "我们务要认识耶和华，竭力追求认识他。他出现确如晨光，他必临到我们像甘雨，像滋润田地的春雨。"
      },
      {
        "num": 4,
        "verse": "主说，以法莲哪，我可向你怎样行呢？犹大阿，我可向你怎样做呢？因为你们的良善，如同早晨的云雾，又如速散的甘露。"
      },
      {
        "num": 5,
        "verse": "因此，我借先知砍伐他们，以我口中的话杀戮他们，我施行的审判如光发出。"
      },
      {
        "num": 6,
        "verse": "我喜爱良善（或作怜恤），不喜爱祭祀，喜爱认识神，胜于燔祭。"
      },
      {
        "num": 7,
        "verse": "他们却如亚当背约，在境内向我行事诡诈。"
      },
      {
        "num": 8,
        "verse": "基列是作孽之人的城。被血沾染。"
      },
      {
        "num": 9,
        "verse": "强盗成群，怎样埋伏杀人。祭司结党，也照样在示剑的路上杀戮，行了邪恶。"
      },
      {
        "num": 10,
        "verse": "在以色列家，我见了可憎的事。在以法莲那里有淫行，以色列被玷污。"
      },
      {
        "num": 11,
        "verse": "犹大阿，我使被掳之民归回的时候，必有为你所命定的收场。"
      }
    ]
  },
  {
    "book": "hos",
    "chapter": 7,
    "verses": [
      {
        "num": 1,
        "verse": "我想医治以色列的时候，以法莲的罪孽，和撒玛利亚的罪恶，就显露出来。他们行事虚谎，内有贼人入室偷窃，外有强盗成群骚扰。"
      },
      {
        "num": 2,
        "verse": "他们心里并不思想我记念他们的一切恶，他们所行的现在缠绕他们，都在我面前。"
      },
      {
        "num": 3,
        "verse": "他们行恶使君王欢喜，说谎使首领喜乐。"
      },
      {
        "num": 4,
        "verse": "他们都是行淫的，像火炉被烤饼的烧热，从抟面到发面的时候，暂不使火着旺。"
      },
      {
        "num": 5,
        "verse": "在我们王宴乐的日子，首领因酒的烈性成病。王与亵慢人拉手。"
      },
      {
        "num": 6,
        "verse": "首领埋伏的时候，心中热如火炉，就如烤饼的整夜睡卧，到了早晨火气炎炎。"
      },
      {
        "num": 7,
        "verse": "众民也热如火炉，烧灭他们的官长。他们的君王都仆倒而死。他们中间无一人求告我。"
      },
      {
        "num": 8,
        "verse": "以法莲与列邦人搀杂。以法莲是没有翻过的饼。"
      },
      {
        "num": 9,
        "verse": "外邦人吞吃他劳力得来的，他却不知道，头发斑白，他也不觉得。"
      },
      {
        "num": 10,
        "verse": "以色列的骄傲当面见证自己，虽遭遇这一切，他们仍不归向耶和华他们的神，也不寻求他。"
      },
      {
        "num": 11,
        "verse": "以法莲好像鸽子愚蠢无知。他们求告埃及，投奔亚述。"
      },
      {
        "num": 12,
        "verse": "他们去的时候，我必将我的网撒在他们身上，我要打下他们，如同空中的鸟。我必按他们会众所听见的惩罚他们。"
      },
      {
        "num": 13,
        "verse": "他们因离弃我，必定有祸，因违背我，必被毁灭。我虽要救赎他们，他们却向我说谎。"
      },
      {
        "num": 14,
        "verse": "他们并不诚心哀求我，乃在床上呼号。他们为求五谷新酒聚集，仍然悖逆我。"
      },
      {
        "num": 15,
        "verse": "我虽教导他们，坚固他们的膀臂，他们竟图谋抗拒我。"
      },
      {
        "num": 16,
        "verse": "他们归向，却不归向至上者。他们如同翻背的弓。他们的首领必因舌头的狂傲倒在刀下，这在埃及地必作人的讥笑。"
      }
    ]
  },
  {
    "book": "hos",
    "chapter": 8,
    "verses": [
      {
        "num": 1,
        "verse": "你用口吹角吧。敌人如鹰来攻打耶和华的家，因为这民违背我的约，干犯我的律法。"
      },
      {
        "num": 2,
        "verse": "他们必呼叫我说，我的神阿，我们以色列认识你了。"
      },
      {
        "num": 3,
        "verse": "以色列丢弃良善（或作福分），仇敌必追逼他。"
      },
      {
        "num": 4,
        "verse": "他们立君王，却不由我，他们立首领，我却不认。他们用金银为自己制造偶像，以致被剪除。"
      },
      {
        "num": 5,
        "verse": "撒玛利亚阿，耶和华已经丢弃你的牛犊。我的怒气向拜牛犊的人发作。他们到几时方能无罪呢？"
      },
      {
        "num": 6,
        "verse": "这牛犊出于以色列，是匠人所造的，并不是神。撒玛利亚的牛犊必被打碎。"
      },
      {
        "num": 7,
        "verse": "他们所种的是风，所收的是暴风，所种的不成禾稼，就是发苗也不结实。即便结实，外邦人必吞吃。"
      },
      {
        "num": 8,
        "verse": "以色列被吞吃，现今在列国中，好像人不喜悦的器皿。"
      },
      {
        "num": 9,
        "verse": "他们投奔亚述，如同独行的野驴。以法莲贿买朋党。"
      },
      {
        "num": 10,
        "verse": "他们虽在列邦中贿买人，现在我却要聚集惩罚他们。他们因君王和首领所加的重担，日渐衰微。"
      },
      {
        "num": 11,
        "verse": "以法莲增添祭坛取罪，因此，祭坛使他犯罪。"
      },
      {
        "num": 12,
        "verse": "我为他写了律法万条，他却以为与他毫无关涉。"
      },
      {
        "num": 13,
        "verse": "至于献给我的祭物，他们自食其肉，耶和华却不悦纳他们。现在必记念他们的罪孽，追讨他们的罪恶，他们必归回埃及。"
      },
      {
        "num": 14,
        "verse": "以色列忘记造他的主，建造宫殿。犹大多造坚固城，我却要降火焚烧他的城邑，烧灭其中的宫殿。"
      }
    ]
  },
  {
    "book": "hos",
    "chapter": 9,
    "verses": [
      {
        "num": 1,
        "verse": "以色列阿，不要像外邦人欢喜快乐，因为你行邪淫离弃你的神，在各谷场上如妓女喜爱赏赐。"
      },
      {
        "num": 2,
        "verse": "谷场和酒榨，都不够以色列人使用，新酒也必缺乏。"
      },
      {
        "num": 3,
        "verse": "他们必不得住耶和华的地，以法莲却要归回埃及，必在亚述吃不洁净的食物。"
      },
      {
        "num": 4,
        "verse": "他们必不得向耶和华奠酒，即便奠酒也不蒙悦纳。他们的祭物，必如居丧者的食物，凡吃的必被玷污，因他们的食物，只为自己的口腹，必不奉入耶和华的殿。"
      },
      {
        "num": 5,
        "verse": "在大会的日子，到耶和华的节期，你们怎样行呢？"
      },
      {
        "num": 6,
        "verse": "看哪，他们逃避灾难，埃及人必收殓他们的尸首，摩弗人必葬埋他们的骸骨。他们用银子做的美物上必长蒺藜，他们的帐棚中必生荆棘。"
      },
      {
        "num": 7,
        "verse": "以色列人必知道降罚的日子临近，报应的时候来到。（民说，作先知的是愚昧，受灵感的是狂妄皆因他们多多作孽，大怀怨恨。"
      },
      {
        "num": 8,
        "verse": "以法莲曾作我神守望的，至于先知，在他一切的道上作为捕鸟人的网罗，在他神的家中怀怨恨。"
      },
      {
        "num": 9,
        "verse": "以法莲深深地败坏，如在基比亚的日子一样，耶和华必记念他们的罪孽，追讨他们的罪恶。"
      },
      {
        "num": 10,
        "verse": "主说，我遇见以色列如葡萄在旷野，我看见你们的列祖如无花果树上春季初熟的果子。他们却来到巴力毗珥专拜那可羞耻的，就成为可憎恶的，与他们所爱的一样。"
      },
      {
        "num": 11,
        "verse": "至于以法莲人，他们的荣耀必如鸟飞去，必不生产，不怀胎，不成孕。"
      },
      {
        "num": 12,
        "verse": "纵然养大儿女，我却必使他们丧子，甚至不留一个。我离弃他们，他们就有祸了。"
      },
      {
        "num": 13,
        "verse": "我看以法莲如推罗栽于美地。以法莲却要将自己的儿女带出来，交与行杀戮的人。"
      },
      {
        "num": 14,
        "verse": "耶和华阿，求你加给他们加什么呢？要使他们胎坠乳干。"
      },
      {
        "num": 15,
        "verse": "耶和华说，他们一切的恶事都在吉甲，我在那里憎恶他们，因他们所行的恶，我必从我地上赶出他们去，不再怜爱他们，他们的首领都是悖逆的。"
      },
      {
        "num": 16,
        "verse": "以法莲受责罚，根本枯干，必不能结果，即或生产，我必杀他们所生的爱子。"
      },
      {
        "num": 17,
        "verse": "我的神必弃绝他们，因为他们不听从他，他们也必飘流在列国中。"
      }
    ]
  },
  {
    "book": "hos",
    "chapter": 10,
    "verses": [
      {
        "num": 1,
        "verse": "以色列是茂盛的葡萄树，结果繁多，果子越多，就越增添祭坛。地土越肥美，就越造美丽的柱像。"
      },
      {
        "num": 2,
        "verse": "他们心怀二意，现今要定为有罪。耶和华必拆毁他们的祭坛，毁坏他们的柱像。"
      },
      {
        "num": 3,
        "verse": "他们必说，我们没有王，因为我们不敬畏耶和华。王能为我们做什么呢？"
      },
      {
        "num": 4,
        "verse": "他们为立约说谎言，起假誓，因此，灾罚如苦菜滋生在田间的犁沟中。"
      },
      {
        "num": 5,
        "verse": "撒玛利亚的居民，必因伯亚文的牛犊惊恐，崇拜牛犊的民，和喜爱牛犊的祭司，都必因荣耀离开他，为他悲哀。"
      },
      {
        "num": 6,
        "verse": "人必将牛犊带到亚述当作礼物，献给耶雷布王。以法莲必蒙羞，以色列必因自己的计谋惭愧。"
      },
      {
        "num": 7,
        "verse": "至于撒玛利亚，她的王必灭没，如水面的沫子一样。"
      },
      {
        "num": 8,
        "verse": "伯亚文的丘坛就是以色列取罪的地方，必被毁灭，荆棘和蒺藜必长在他们的祭坛上，他们必对大山说，遮盖我们，对小山说，倒在我们身上。"
      },
      {
        "num": 9,
        "verse": "以色列阿，你从基比亚的日子以来，时常犯罪。你们的先人曾站在那里，现今住基比亚的人以为攻击罪孽之辈的战事临不到自己。"
      },
      {
        "num": 10,
        "verse": "我必随意惩罚他们。他们为两样的罪所缠，列邦的民必聚集攻击他们。"
      },
      {
        "num": 11,
        "verse": "以法莲是驯良的母牛犊，喜爱踹谷，我却将轭加在它肥美的颈项上，我要使以法莲拉套（或作被骑）。犹大必耕田，雅各必耙地。"
      },
      {
        "num": 12,
        "verse": "你们要为自己栽种公义，就能收割慈爱。现今正是寻求耶和华的时候，你们要开垦荒地，等他临到，使公义如雨降在你们身上。"
      },
      {
        "num": 13,
        "verse": "你们耕种的是奸恶，收割的是罪孽，吃的是谎话的果子。因你倚靠自己的行为，仰赖勇士众多。"
      },
      {
        "num": 14,
        "verse": "所以在这民中必有哄嚷之声，你一切的保障必被拆毁，就如沙勒幔在争战的日子拆毁伯亚比勒，将其中的母子一同摔死。"
      },
      {
        "num": 15,
        "verse": "因他们的大恶，伯特利必使你们遭遇如此。到了黎明，以色列的王必全然灭绝。"
      }
    ]
  },
  {
    "book": "hos",
    "chapter": 11,
    "verses": [
      {
        "num": 1,
        "verse": "以色列年幼的时候，我爱他，就从埃及召出我的儿子来。"
      },
      {
        "num": 2,
        "verse": "先知越发招呼他们，他们越发走开，向诸巴力献祭，给雕刻的偶像烧香。"
      },
      {
        "num": 3,
        "verse": "我原教导以法莲行走，用膀臂抱着他们，他们却不知道是我医治他们。"
      },
      {
        "num": 4,
        "verse": "我用慈绳（慈原文是人的）爱索牵引他们，我待他们如人放松牛的两腮夹板，把粮食放在他们面前。"
      },
      {
        "num": 5,
        "verse": "他们必不归回埃及地，亚述人却要作他们的王，因他们不肯归向我。"
      },
      {
        "num": 6,
        "verse": "刀剑必临到他们的城邑，毁坏门闩，把人吞灭，都因他们随从自己的计谋。"
      },
      {
        "num": 7,
        "verse": "我的民偏要背道离开我，众先知虽然招呼他们归向至上的主，却无人尊崇主。"
      },
      {
        "num": 8,
        "verse": "以法莲哪，我怎能舍弃你，以色列阿，我怎能弃绝你，我怎能使你如押玛，怎能使你如洗扁，我回心转意，我的怜爱大大发动。"
      },
      {
        "num": 9,
        "verse": "我必不发猛烈的怒气，也不再毁灭以法莲，因我是神，并非世人，是你们中间的圣者，我必不在怒中临到你们。"
      },
      {
        "num": 10,
        "verse": "耶和华必如狮子吼叫，子民必跟随他。他一吼叫，他们就从西方急速而来。"
      },
      {
        "num": 11,
        "verse": "他们必如雀鸟从埃及急速而来，又如鸽子从亚述地来到，我必使他们住自己的房屋。这是耶和华说的。"
      },
      {
        "num": 12,
        "verse": "以法莲用谎话，以色列家用诡计围绕我，犹大却靠神掌权，向圣者有忠心。（或作犹大向神，向诚实的圣者犹疑不定）。"
      }
    ]
  },
  {
    "book": "hos",
    "chapter": 12,
    "verses": [
      {
        "num": 1,
        "verse": "以法莲吃风，且追赶东风。时常增添虚谎和强暴。与亚述立约，把油送到埃及。"
      },
      {
        "num": 2,
        "verse": "耶和华与犹大争辩，必照雅各所行的惩罚他，按他所做的报应他。"
      },
      {
        "num": 3,
        "verse": "他在腹中抓住哥哥的脚跟，壮年的时候与神较力。"
      },
      {
        "num": 4,
        "verse": "与天使较力，并且得胜，哭泣恳求，在伯特利遇见耶和华。耶和华万军之神在那里晓谕我们以色列人，耶和华是他可记念的名。"
      },
      {
        "num": 5,
        "verse": ""
      },
      {
        "num": 6,
        "verse": "所以你当归向你的神，谨守仁爱，公平，常常等候你的神。"
      },
      {
        "num": 7,
        "verse": "以法莲是商人，手里有诡诈的天平，爱行欺骗。"
      },
      {
        "num": 8,
        "verse": "以法莲说，我果然成了富足，得了财宝，我所劳碌得来的，人必不见有什么不义，可算为罪的。"
      },
      {
        "num": 9,
        "verse": "自从你出埃及地以来，我就是耶和华你的神，我必使你再住帐棚，如在大会的日子一样。"
      },
      {
        "num": 10,
        "verse": "我已晓谕众先知，并且加增默示，借先知设立比喻。"
      },
      {
        "num": 11,
        "verse": "基列人没有罪孽吗？他们全然是虚假的。人在吉甲献牛犊为祭，他们的祭坛，好像田间犁沟中的乱堆。"
      },
      {
        "num": 12,
        "verse": "从前雅各逃到亚兰地，以色列为得妻服事人，为得妻与人放羊。"
      },
      {
        "num": 13,
        "verse": "耶和华借先知领以色列从埃及上来，以色列也借先知而得保存。"
      },
      {
        "num": 14,
        "verse": "以法莲大大惹动主怒，所以他流血的罪，必归在他身上，主必将那因以法莲所受的羞辱归还他。"
      }
    ]
  },
  {
    "book": "hos",
    "chapter": 13,
    "verses": [
      {
        "num": 1,
        "verse": "从前以法莲说话，人都战兢，他在以色列中居处高位，但他在事奉巴力的事上犯罪就死了。"
      },
      {
        "num": 2,
        "verse": "现今他们罪上加罪，用银子为自己铸造偶像，就是照自己的聪明制造。都是匠人的工作，有人论说，献祭的人可以向牛犊亲嘴。"
      },
      {
        "num": 3,
        "verse": "因此，他们必如早晨的云雾，又如速散的甘露，像场上的糠秕被狂风吹去，又像烟气腾于窗外。"
      },
      {
        "num": 4,
        "verse": "自从你出埃及地以来，我就是耶和华你的神。在我以外，你不可认识别神，除我以外并没有救主。"
      },
      {
        "num": 5,
        "verse": "我曾在旷野干旱之地认识你。"
      },
      {
        "num": 6,
        "verse": "这些民照我所赐的食物得了饱足，既得饱足，心就高傲，忘记了我。"
      },
      {
        "num": 7,
        "verse": "因此，我向他们如狮子，又如豹伏在道旁。"
      },
      {
        "num": 8,
        "verse": "我遇见他们必像丢崽子的母熊，撕裂他们的胸膛（或作心膜），在那里，我必像母狮吞吃他们。野兽必撕裂他们。"
      },
      {
        "num": 9,
        "verse": "以色列阿，你与我反对，就是反对帮助你的，自取败坏。"
      },
      {
        "num": 10,
        "verse": "你曾求我说，给我立王和首领，现在你的王在哪里呢？治理你的在哪里呢？让他在你所有的城中拯救你吧。"
      },
      {
        "num": 11,
        "verse": "我在怒气中将王赐你，又在烈怒中将王废去。"
      },
      {
        "num": 12,
        "verse": "以法莲的罪孽包裹，他的罪恶收藏。"
      },
      {
        "num": 13,
        "verse": "产妇的疼痛必临到他身上。他是无智慧之子，到了产期不当迟延。"
      },
      {
        "num": 14,
        "verse": "我必救赎他们脱离阴间，救赎他们脱离死亡。死亡阿，你的灾害在哪里呢？阴间哪，你的毁灭在哪里呢？在我眼前绝无后悔之事。"
      },
      {
        "num": 15,
        "verse": "他在弟兄中虽然茂盛，必有东风刮来，就是耶和华的风从旷野上来，他的泉源必干，他的源头必竭，仇敌必掳掠他所积蓄的一切宝器。"
      },
      {
        "num": 16,
        "verse": "撒玛利亚必担当自己的罪，因为悖逆她的神。她必倒在刀下，婴孩必被摔死。孕妇必被剖开。"
      }
    ]
  },
  {
    "book": "hos",
    "chapter": 14,
    "verses": [
      {
        "num": 1,
        "verse": "以色列阿，你要归向耶和华你的神。你是因自己的罪孽跌倒了。"
      },
      {
        "num": 2,
        "verse": "当归向耶和华，用言语祷告他说，求你除净罪孽，悦纳善行，这样。我们就把嘴唇的祭，代替牛犊献上。"
      },
      {
        "num": 3,
        "verse": "我们不向亚述求救。不骑埃及的马。也不再对我们手所造的说，你是我们的神。因为孤儿在你耶和华那里得蒙怜悯。"
      },
      {
        "num": 4,
        "verse": "我必医治他们背道的病，甘心爱他们，因为我的怒气向他们转消。"
      },
      {
        "num": 5,
        "verse": "我必向以色列如甘露，他必如百合花开放，如利巴嫩的树木扎根。"
      },
      {
        "num": 6,
        "verse": "他的枝条必延长，他的荣华如橄榄树，他的香气如利巴嫩的香柏树。"
      },
      {
        "num": 7,
        "verse": "曾住在他荫下的必归回，发旺如五谷。开花如葡萄树。他的香气如利巴嫩的酒。"
      },
      {
        "num": 8,
        "verse": "以法莲必说，我与偶像还有什么关涉呢？我耶和华回答他，也必顾念他。我如青翠的松树，你的果子从我而得。"
      },
      {
        "num": 9,
        "verse": "谁是智慧人，可以明白这些事，谁是通达人，可以知道这一切。因为，耶和华的道是正直的，义人必在其中行走，罪人却在其上跌倒。"
      }
    ]
  },
  {
    "book": "jol",
    "chapter": 1,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话临到毗土珥的儿子约珥。"
      },
      {
        "num": 2,
        "verse": "老年人哪，当听我的话。国中的居民哪，都要侧耳而听。在你们的日子，或你们列祖的日子，曾有这样的事吗？"
      },
      {
        "num": 3,
        "verse": "你们要将这事传与子，子传与孙，孙传与后代。"
      },
      {
        "num": 4,
        "verse": "剪虫剩下的，蝗虫来吃。蝗虫剩下的，蝻子来吃。蝻子剩下的，蚂蚱来吃。"
      },
      {
        "num": 5,
        "verse": "酒醉的人哪，要清醒哭泣。好酒的人哪，都要为甜酒哀号。因为从你们的口中断绝了。"
      },
      {
        "num": 6,
        "verse": "有一队蝗虫（原文是民）又强盛又无数，侵犯我的地。它的牙齿如狮子的牙齿，大牙如母狮的大牙。"
      },
      {
        "num": 7,
        "verse": "它毁坏我的葡萄树，剥了我无花果树的皮，剥尽而丢弃，使枝条露白。"
      },
      {
        "num": 8,
        "verse": "我的民哪，你当哀号，像处女腰束麻布，为幼年的丈夫哀号。"
      },
      {
        "num": 9,
        "verse": "素祭和奠祭从耶和华的殿中断绝。事奉耶和华的祭司都悲哀。"
      },
      {
        "num": 10,
        "verse": "田荒凉，地悲哀，因为五谷毁坏，新酒干竭，油也缺乏。"
      },
      {
        "num": 11,
        "verse": "农夫阿，你们要惭愧，修理葡萄园的阿，你们要哀号，因为大麦小麦，与田间的庄稼，都灭绝了。"
      },
      {
        "num": 12,
        "verse": "葡萄树枯干，无花果树衰残。石榴树，棕树，苹果树，连田野一切的树木，也都枯干。众人的喜乐尽都消灭。"
      },
      {
        "num": 13,
        "verse": "祭司阿，你们当腰束麻布痛哭。伺候祭坛的阿，你们要哀号。事奉我神的阿，你们要来披上麻布过夜。因为素祭，和奠祭，从你们神的殿中断绝了。"
      },
      {
        "num": 14,
        "verse": "你们要分定禁食的日子，宣告严肃会，招聚长老，和国中的一切居民，到耶和华你们神的殿，向耶和华哀求。"
      },
      {
        "num": 15,
        "verse": "哀哉，耶和华的日子临近了。这日来到，好像毁灭从全能者来到。"
      },
      {
        "num": 16,
        "verse": "粮食不是在我们眼前断绝了吗？欢喜快乐不是从我们神的殿中止息了吗？"
      },
      {
        "num": 17,
        "verse": "谷种在土块下朽烂。仓也荒凉，廪也破坏。因为五谷枯干了。"
      },
      {
        "num": 18,
        "verse": "牲畜哀鸣，牛群混乱，因为无草。羊群也受了困苦。"
      },
      {
        "num": 19,
        "verse": "耶和华阿，我向你求告。因为火烧灭旷野的草场，火焰烧尽田野的树木。"
      },
      {
        "num": 20,
        "verse": "田野的走兽向你发喘。因为溪水干涸，火也烧灭旷野的草场。"
      }
    ]
  },
  {
    "book": "jol",
    "chapter": 2,
    "verses": [
      {
        "num": 1,
        "verse": "你们要在锡安吹角，在我圣山吹出大声。国中的居民，都要发颤。因为耶和华的日子将到，已经临近。"
      },
      {
        "num": 2,
        "verse": "那日是黑暗，幽冥，密云，乌黑的日子，好像晨光铺满山岭。有一队蝗虫（原文作民）又大又强。从来没有这样的，以后直到万代，也必没有。"
      },
      {
        "num": 3,
        "verse": "他们前面如火烧灭，后面如火焰烧尽。未到以前，地如伊甸园，过去以后，成了荒凉的旷野。没有一样能躲避他们的。"
      },
      {
        "num": 4,
        "verse": "他们的形状如马，奔跑如马兵。"
      },
      {
        "num": 5,
        "verse": "在山顶蹦跳的响声，如车辆的响声，又如火焰烧碎秸的响声，好像强盛的民摆阵预备打仗。"
      },
      {
        "num": 6,
        "verse": "他们一来，众民伤恸，脸都变色。"
      },
      {
        "num": 7,
        "verse": "他们如勇士奔跑，像战士爬城，各都步行，不乱队伍。"
      },
      {
        "num": 8,
        "verse": "彼此并不拥挤，向前各行其路。直闯兵器，不偏左右。"
      },
      {
        "num": 9,
        "verse": "他们蹦上城，蹿上墙，爬上房屋，进入窗户如同盗贼。"
      },
      {
        "num": 10,
        "verse": "他们一来地震天动，日月昏暗，星宿无光。"
      },
      {
        "num": 11,
        "verse": "耶和华在他军旅前发声。他的队伍甚大。成就他命的，是强盛者。因为耶和华的日子大而可畏。谁能当得起呢？"
      },
      {
        "num": 12,
        "verse": "耶和华说，虽然如此。你们应当禁食，哭泣，悲哀，一心归向我。"
      },
      {
        "num": 13,
        "verse": "你们要撕裂心肠，不撕裂衣服。归向耶和华你们的神。因为他有恩典。有怜悯，不轻易发怒，有丰盛的慈爱，并且后悔不降所说的灾。"
      },
      {
        "num": 14,
        "verse": "或者他转意后悔，留下余福，就是留下献给耶和华你们神的素祭，和奠祭，也未可知。"
      },
      {
        "num": 15,
        "verse": "你们要在锡安吹角，分定禁食的日子，宣告严肃会。"
      },
      {
        "num": 16,
        "verse": "聚集众民，使会众自洁，招聚老者，聚集孩童，和吃奶的。使新郎出离洞房，新妇出离内室。"
      },
      {
        "num": 17,
        "verse": "事奉耶和华的祭司，要在廊子和祭坛中间哭泣，说，耶和华阿，求你顾惜你的百姓，不要使你的产业受羞辱，列邦管辖他们。为何容列国的人说，他们的神在哪里呢？"
      },
      {
        "num": 18,
        "verse": "耶和华就为自己的地发热心，怜恤他的百姓。"
      },
      {
        "num": 19,
        "verse": "耶和华应允他的百姓，说，我必赐给你们五谷，新酒，和油，使你们饱足。我也不再使你们受列国的羞辱。"
      },
      {
        "num": 20,
        "verse": "却要使北方来的军队远离你们，将他们赶到干旱荒废之地，前队赶入东海，后队赶入西海。因为他们所行的大恶（原文是事），臭气上升，腥味腾空。"
      },
      {
        "num": 21,
        "verse": "地土阿，不要惧怕，要欢喜快乐。因为耶和华行了大事。"
      },
      {
        "num": 22,
        "verse": "田野的走兽阿，不要惧怕。因为旷野的草发生，树木结果，无花果树。葡萄树也都效力。"
      },
      {
        "num": 23,
        "verse": "锡安的民哪，你们要快乐，为耶和华你们的神欢喜。因他赐给你们合宜的秋雨，为你们降下甘霖，就是秋雨，春雨，和先前一样。"
      },
      {
        "num": 24,
        "verse": "禾场必满了麦子，酒榨与油榨必有新酒和油盈溢。"
      },
      {
        "num": 25,
        "verse": "我打发到你们中间的大军队，就是蝗虫，蝻子，蚂蚱，剪虫，那些年所吃的，我要补还你们。"
      },
      {
        "num": 26,
        "verse": "你们必多吃，而得饱足，就赞美为你们行奇妙事之耶和华你们神的名。我的百姓，必永远不至羞愧。"
      },
      {
        "num": 27,
        "verse": "你们必知道我是在以色列中间，又知道我是耶和华你们的神，在我以外并无别神。我的百姓必永远不至羞愧。"
      },
      {
        "num": 28,
        "verse": "以后，我要将我的灵浇灌凡有血气的。你们的儿女要说预言。你们的老年人要作异梦。少年人要见异象。"
      },
      {
        "num": 29,
        "verse": "在那些日子，我要将我的灵浇灌我的仆人和使女。"
      },
      {
        "num": 30,
        "verse": "在天上地下，我要显出奇事，有血有火，有烟柱。"
      },
      {
        "num": 31,
        "verse": "日头要变为黑暗，月亮要变为血，这都在耶和华大而可畏的日子未到以前。"
      },
      {
        "num": 32,
        "verse": "到那时候，凡求告耶和华名的就必得救。因为照耶和华所说的，在锡安山耶路撒冷必有逃脱的人，在剩下的人中必有耶和华所召的。"
      }
    ]
  },
  {
    "book": "jol",
    "chapter": 3,
    "verses": [
      {
        "num": 1,
        "verse": "到那日，我使犹大和耶路撒冷被掳之人归回的时候，"
      },
      {
        "num": 2,
        "verse": "我要聚集万民，带他们下到约沙法谷。在那里施行审判，因为他们将我的百姓，就是我的产业以色列，分散在列国中，又分取我的地土，"
      },
      {
        "num": 3,
        "verse": "且为我的百姓拈阄，将童子换妓女，卖童女买酒喝。"
      },
      {
        "num": 4,
        "verse": "推罗，西顿，和非利士四境的人哪，你们与我何干。你们要报复我吗？若报复我，我必使报应速速归到你们的头上。"
      },
      {
        "num": 5,
        "verse": "你们既然夺取我的金银，又将我可爱的宝物带入你们宫殿，（或作庙中），"
      },
      {
        "num": 6,
        "verse": "并将犹大人，和耶路撒冷人，卖给希腊人（原文是雅完人），使他们远离自己的境界。"
      },
      {
        "num": 7,
        "verse": "我必激动他们离开你们所卖到之地，又必使报应归到你们的头上。"
      },
      {
        "num": 8,
        "verse": "我必将你们的儿女卖在犹大人的手中，他们必卖给远方示巴国的人。这是耶和华说的。"
      },
      {
        "num": 9,
        "verse": "当在万民中宣告说，要预备打仗。激动勇士。使一切战士上前来。"
      },
      {
        "num": 10,
        "verse": "要将犁头打成刀剑，将镰刀打成戈矛。软弱的要说，我有勇力。"
      },
      {
        "num": 11,
        "verse": "四围的列国阿，你们要速速地来，一同聚集。耶和华阿，求你使你的大能者降临。"
      },
      {
        "num": 12,
        "verse": "万民都当兴起，上到约沙法谷。因为我必坐在那里，审判四围的列国。"
      },
      {
        "num": 13,
        "verse": "开镰吧。因为庄稼熟了。践踏吧。因为酒榨满了，酒池盈溢。他们的罪恶甚大。"
      },
      {
        "num": 14,
        "verse": "许多许多的人在断定谷。因为耶和华的日子临近断定谷。"
      },
      {
        "num": 15,
        "verse": "日月昏暗，星宿无光。"
      },
      {
        "num": 16,
        "verse": "耶和华必从锡安吼叫，从耶路撒冷发声。天地就震动。耶和华却要作他百姓的避难所，作以色列人的保障。"
      },
      {
        "num": 17,
        "verse": "你们就知道我是耶和华你们的神，且又住在锡安我的圣山。那时，耶路撒冷必成为圣，外邦人不再从其中经过。"
      },
      {
        "num": 18,
        "verse": "到那日，大山要滴甜酒。小山要流奶子，犹大溪河都有水流。必有泉源从耶和华的殿中流出来，滋润什亭谷。"
      },
      {
        "num": 19,
        "verse": "埃及必然荒凉，以东变为凄凉的旷野，都因向犹大人所行的强暴，又因在本地流无辜人的血。"
      },
      {
        "num": 20,
        "verse": "但犹大必存到永远，耶路撒冷必存到万代。"
      },
      {
        "num": 21,
        "verse": "我未曾报复（或作洗除下同）流血的罪，现在我要报复。因为耶和华住在锡安。"
      }
    ]
  },
  {
    "book": "amo",
    "chapter": 1,
    "verses": [
      {
        "num": 1,
        "verse": "当犹大王乌西雅，以色列王约阿施的儿子，耶罗波安在位的时候，大地震前二年，提哥亚牧人中的阿摩司得默示论以色列。"
      },
      {
        "num": 2,
        "verse": "他说，耶和华必从锡安吼叫，从耶路撒冷发声。牧人的草场要悲哀，迦密的山顶要枯干。"
      },
      {
        "num": 3,
        "verse": "耶和华如此说，大马色三番四次地犯罪，我必不免去她的刑罚。因为她以打粮食的铁器打过基列。"
      },
      {
        "num": 4,
        "verse": "我却要降火在哈薛的家中，烧灭便哈达的宫殿。"
      },
      {
        "num": 5,
        "verse": "我必折断大马色的门闩，剪除亚文平原的居民，和伯伊甸掌权的。亚兰人必被掳到吉珥。这是耶和华说的。"
      },
      {
        "num": 6,
        "verse": "耶和华如此说，迦萨三番四次地犯罪，我必不免去她的刑罚。因为她掳掠众民交给以东。"
      },
      {
        "num": 7,
        "verse": "我却要降火在迦萨的城内，烧灭其中的宫殿。"
      },
      {
        "num": 8,
        "verse": "我必剪除亚实突的居民，和亚实基伦掌权的。也必反手攻击以革伦。非利士人所余剩的必都灭亡。这是主耶和华说的。"
      },
      {
        "num": 9,
        "verse": "耶和华如此说，推罗三番四次地犯罪，我必不免去她的刑罚。因为她将众民交给以东，并不记念弟兄的盟约。"
      },
      {
        "num": 10,
        "verse": "我却要降火在推罗的城内，烧灭其中的宫殿。"
      },
      {
        "num": 11,
        "verse": "耶和华如此说，以东三番四次地犯罪，我必不免去她的刑罚。因为她拿刀追赶兄弟，毫无怜悯，发怒撕裂，永怀忿怒。"
      },
      {
        "num": 12,
        "verse": "我却要降火在提幔，烧灭波斯拉的宫殿。"
      },
      {
        "num": 13,
        "verse": "耶和华如此说，亚扪人三番四次地犯罪，我必不免去他们的刑罚。因为他们剖开基列的孕妇，扩张自己的境界。"
      },
      {
        "num": 14,
        "verse": "我却要在争战呐喊的日子，旋风狂暴的时候，点火在拉巴的城内，烧灭其中的宫殿。"
      },
      {
        "num": 15,
        "verse": "他们的王和首领，必一同被掳去。这是耶和华说的。"
      }
    ]
  },
  {
    "book": "amo",
    "chapter": 2,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华如此说，摩押三番四次地犯罪，我必不免去她的刑罚。因为她将以东王的骸骨焚烧成灰。"
      },
      {
        "num": 2,
        "verse": "我却要降火在摩押，烧灭加略的宫殿。摩押必在哄嚷呐喊吹角之中死亡。"
      },
      {
        "num": 3,
        "verse": "我必剪除摩押中的审判者，将其中的一切首领，和他一同杀戮。这是耶和华说的。"
      },
      {
        "num": 4,
        "verse": "耶和华如此说，犹大人三番四次地犯罪，我必不免去他们的刑罚。因为他们厌弃耶和华的训诲，不遵守他的律例。他们列祖所随从虚假的偶像，使他们走迷了。"
      },
      {
        "num": 5,
        "verse": "我却要降火在犹大，烧灭耶路撒冷的宫殿。"
      },
      {
        "num": 6,
        "verse": "耶和华如此说，以色列人三番四次地犯罪，我必不免去他们的刑罚。因他们为银子卖了义人，为一双鞋卖了穷人。"
      },
      {
        "num": 7,
        "verse": "他们见穷人头上所蒙的灰也都垂涎。阻碍谦卑人的道路。父子同一个女子行淫，亵渎我的圣名。"
      },
      {
        "num": 8,
        "verse": "他们在各坛旁，铺人所当的衣服，卧在其上。又在他们神的庙中，喝受罚之人的酒。"
      },
      {
        "num": 9,
        "verse": "我从以色列人面前除灭亚摩利人。他虽高大如香柏树，坚固如橡树，我却上灭他的果子，下绝他的根本。"
      },
      {
        "num": 10,
        "verse": "我也将你们从埃及地领上来，在旷野引导你们四十年，使你们得亚摩利人之地为业。"
      },
      {
        "num": 11,
        "verse": "我从你们子弟中兴起先知，又从你们少年人中兴起拿细耳人。以色列人哪，不是这样吗？这是耶和华说的。"
      },
      {
        "num": 12,
        "verse": "你们却给拿细耳人酒喝，嘱咐先知说，不要说预言。"
      },
      {
        "num": 13,
        "verse": "看哪，在你们所住之地，我必压你们，如同装满禾捆的车压物一样。"
      },
      {
        "num": 14,
        "verse": "快跑的不能逃脱，有力的不能用力，刚勇的也不能自救。"
      },
      {
        "num": 15,
        "verse": "拿弓的不能站立，腿快的不能逃脱。骑马的也不能自救。"
      },
      {
        "num": 16,
        "verse": "到那日，勇士中最有胆量的，必赤身逃跑。这是耶和华说的。"
      }
    ]
  },
  {
    "book": "amo",
    "chapter": 3,
    "verses": [
      {
        "num": 1,
        "verse": "以色列人哪，你们全家是我从埃及地领上来的，当听耶和华攻击你们的话。"
      },
      {
        "num": 2,
        "verse": "在地上万族中，我只认识你们。因此，我必追讨你们的一切罪孽。"
      },
      {
        "num": 3,
        "verse": "二人若不同心，岂能同行呢？"
      },
      {
        "num": 4,
        "verse": "狮子若非抓食，岂能在林中咆哮呢？少壮狮子若无所得，岂能从洞中发声呢？"
      },
      {
        "num": 5,
        "verse": "若没有机槛，雀鸟岂能陷在网罗里呢？网罗若无所得，岂能从地上翻起呢？"
      },
      {
        "num": 6,
        "verse": "城中若吹角，百姓岂不惊恐呢？灾祸若临到一城，岂非耶和华所降的吗？"
      },
      {
        "num": 7,
        "verse": "主耶和华若不将奥秘指示他的仆人众先知，就一无所行。"
      },
      {
        "num": 8,
        "verse": "狮子吼叫，谁不惧怕呢？主耶和华发命，谁能不说预言呢？"
      },
      {
        "num": 9,
        "verse": "要在亚实突的宫殿中，和埃及地的宫殿里，传扬说，你们要聚集在撒玛利亚的山上，就看见城中有何等大的扰乱与欺压的事。"
      },
      {
        "num": 10,
        "verse": "那些以强暴抢夺财物，积蓄在自己家中的人，不知道行正直的事。这是耶和华说的。"
      },
      {
        "num": 11,
        "verse": "所以主耶和华如此说，敌人必来围攻这地，使你的势力衰微，抢掠你的家宅。"
      },
      {
        "num": 12,
        "verse": "耶和华如此说，牧人怎样从狮子口中抢回两条羊腿或半个耳朵，住撒玛利亚的以色列人躺卧在床角上，或铺绣花毯的榻上，他们得救也不过如此。"
      },
      {
        "num": 13,
        "verse": "主耶和华万军之神说，当听这话，警戒雅各家。"
      },
      {
        "num": 14,
        "verse": "我讨以色列罪的日子，也要讨伯特利祭坛的罪。坛角必被砍下，坠落于地。"
      },
      {
        "num": 15,
        "verse": "我要拆毁过冬和过夏的房屋，象牙的房屋也必毁灭，高大的房屋都归无有。这是耶和华说的。"
      }
    ]
  },
  {
    "book": "amo",
    "chapter": 4,
    "verses": [
      {
        "num": 1,
        "verse": "你们住撒玛利亚山如巴珊母牛的阿，当听我的话，你们欺负贫寒的，压碎穷乏的，对家主说，拿酒来，我们喝吧。"
      },
      {
        "num": 2,
        "verse": "主耶和华指着自己的圣洁起誓说，日子快到，人必用钩子将你们钩去，用鱼钩将你们余剩的钩去。"
      },
      {
        "num": 3,
        "verse": "你们各人必从破口直往前行，投入哈门。这是耶和华说的。"
      },
      {
        "num": 4,
        "verse": "以色列人哪，任你们往伯特利去犯罪，到吉甲加增罪过。每日早晨献上你们的祭物，每三日奉上你们的十分之一。"
      },
      {
        "num": 5,
        "verse": "任你们献有酵的感谢祭，把甘心祭宣传报告给众人，因为是你们所喜爱的。这是主耶和华说的。"
      },
      {
        "num": 6,
        "verse": "我使你们在一切城中牙齿干净，在你们各处粮食缺乏，你们仍不归向我。这是耶和华说的。"
      },
      {
        "num": 7,
        "verse": "在收割的前三月，我使雨停止，不降在你们那里。我降雨在这城，不降雨在那城。这块地有雨，那块地无雨，无雨的就枯干了。"
      },
      {
        "num": 8,
        "verse": "这样，两三城的人凑到一城去找水，却喝不足。你们仍不归向我。这是耶和华说的。"
      },
      {
        "num": 9,
        "verse": "我以旱风，霉烂攻击你们。你们园中许多菜蔬，葡萄树，无花果树，橄榄树都被剪虫所吃。你们仍不归向我。这是耶和华说的。"
      },
      {
        "num": 10,
        "verse": "我降瘟疫在你们中间，像在埃及一样。用刀杀戮你们的少年人，使你们的马匹被掳掠，营中尸首的臭气扑鼻。你们仍不归向我。这是耶和华说的。"
      },
      {
        "num": 11,
        "verse": "我倾覆你们中间的城邑，如同我从前倾覆所多玛，蛾摩拉一样，使你们好像从火中抽出来的一根柴。你们仍不归向我。这是耶和华说的。"
      },
      {
        "num": 12,
        "verse": "以色列阿，我必向你如此行。以色列阿，我既这样行，你当预备迎见你的神。"
      },
      {
        "num": 13,
        "verse": "那创山，造风，将心意指示人，使晨光变为幽暗，脚踏在地之高处的。他的名是耶和华万军之神。"
      }
    ]
  },
  {
    "book": "amo",
    "chapter": 5,
    "verses": [
      {
        "num": 1,
        "verse": "以色列家阿，要听我为你们所作的哀歌。"
      },
      {
        "num": 2,
        "verse": "以色列民（原文作处女）跌倒，不得再起，躺在地上，无人搀扶。"
      },
      {
        "num": 3,
        "verse": "主耶和华如此说，以色列家的城，发出一千兵的，只剩一百，发出一百的，只剩十个。"
      },
      {
        "num": 4,
        "verse": "耶和华向以色列家如此说，你们要寻求我，就必存活。"
      },
      {
        "num": 5,
        "verse": "不要往伯特利寻求，不要进入吉甲，不要过到别是巴。因为吉甲必被掳掠，伯特利也必归于无有。"
      },
      {
        "num": 6,
        "verse": "要寻求耶和华，就必存活。免得他在约瑟家像火发出，在伯特利焚烧，无人扑灭。"
      },
      {
        "num": 7,
        "verse": "你们这使公平变为茵陈，将公义丢弃于地的，"
      },
      {
        "num": 8,
        "verse": "要寻求那造昴星和参星，使死荫变为晨光，使白日变为黑夜，命海水来浇在地上的，（耶和华是他的名）"
      },
      {
        "num": 9,
        "verse": "他使力强的忽遭灭亡，以致保障遭遇毁坏。"
      },
      {
        "num": 10,
        "verse": "你们怨恨那在城门口责备人的，憎恶那说正直话的。"
      },
      {
        "num": 11,
        "verse": "你们践踏贫民，向他们勒索麦子。你们用凿过的石头建造房屋，却不得住在其内，栽种美好的葡萄园，却不得喝所出的酒。"
      },
      {
        "num": 12,
        "verse": "我知道你们的罪过何等多，你们的罪恶何等大。你们苦待义人，收受贿赂，在城门口屈枉穷乏人。"
      },
      {
        "num": 13,
        "verse": "所以通达人见这样的时势，必静默不言。因为时势真恶。"
      },
      {
        "num": 14,
        "verse": "你们要求善，不要求恶，就必存活。这样，耶和华万军之神，必照你们所说的，与你们同在。"
      },
      {
        "num": 15,
        "verse": "要恶恶好善，在城门口秉公行义。或者耶和华万军之神，向约瑟的余民施恩。"
      },
      {
        "num": 16,
        "verse": "主耶和华万军之神如此说，在一切宽阔处必有哀号的声音。在各街市上必有人说，哀哉，哀哉。又必叫农夫来哭号，叫善唱哀歌的来举哀。"
      },
      {
        "num": 17,
        "verse": "在各葡萄园，必有哀号的声音。因为我必从你中间经过。这是耶和华说的。"
      },
      {
        "num": 18,
        "verse": "想望耶和华日子来到的有祸了。你们为何想望耶和华的日子呢？那日黑暗没有光明，"
      },
      {
        "num": 19,
        "verse": "景况好像人躲避狮子又遇见熊。或是进房屋以手靠墙，就被蛇咬。"
      },
      {
        "num": 20,
        "verse": "耶和华的日子，不是黑暗没有光明吗？不是幽暗毫无光辉吗？"
      },
      {
        "num": 21,
        "verse": "我厌恶你们的节期，也不喜悦你们的严肃会。"
      },
      {
        "num": 22,
        "verse": "你们虽然向我献燔祭，和素祭，我却不悦纳。也不顾你们用肥畜献的平安祭。"
      },
      {
        "num": 23,
        "verse": "要使你们歌唱的声音远离我。因为我不听你们弹琴的响声。"
      },
      {
        "num": 24,
        "verse": "惟愿公平如大水滚滚，使公义如江河滔滔。"
      },
      {
        "num": 25,
        "verse": "以色列家阿，你们在旷野四十年，岂是将祭物和供物献给我呢？"
      },
      {
        "num": 26,
        "verse": "你们抬着为自己所造之摩洛的帐幕，和偶像的龛，并你们的神星。"
      },
      {
        "num": 27,
        "verse": "所以我要把你们掳到大马色以外。这是耶和华，名为万军之神说的。"
      }
    ]
  },
  {
    "book": "amo",
    "chapter": 6,
    "verses": [
      {
        "num": 1,
        "verse": "国为列国之首，人最著名，且为以色列家所归向，在锡安和撒玛利亚山安逸无虑的，有祸了。"
      },
      {
        "num": 2,
        "verse": "你们要过到甲尼察看，从那里往大城哈马去，又下到非利士人的迦特，看那些国比你们的国还强吗？境界比你们的境界还宽吗？"
      },
      {
        "num": 3,
        "verse": "你们以为降祸的日子还远，坐在位上尽行强暴（或作行强暴使审判临近）。"
      },
      {
        "num": 4,
        "verse": "你们躺卧在象牙床上，舒身在榻上，吃群中的羊羔，棚里的牛犊。"
      },
      {
        "num": 5,
        "verse": "弹琴鼓瑟唱消闲的歌曲，为自己制造乐器，如同大卫所造的。"
      },
      {
        "num": 6,
        "verse": "以大碗喝酒，用上等的油抹身。却不为约瑟的苦难担忧。"
      },
      {
        "num": 7,
        "verse": "所以这些人必在被掳的人中首先被掳。舒身的人荒宴之乐必消灭了。"
      },
      {
        "num": 8,
        "verse": "主耶和华万军之神指着自己起誓说，我憎恶雅各的荣华，厌弃他的宫殿。因此，我必将城和其中所有的，都交付敌人。"
      },
      {
        "num": 9,
        "verse": "那时，若在一房之内剩下十个人，也都必死。"
      },
      {
        "num": 10,
        "verse": "死人的伯叔，就是烧他尸首的，要将这尸首搬到房外，问房屋内间的人说，你那里还有人没有。他必说，没有。又说，不要作声，因为我们不可提耶和华的名。"
      },
      {
        "num": 11,
        "verse": "看哪，耶和华出令，大房就被攻破，小屋就被打裂。"
      },
      {
        "num": 12,
        "verse": "马岂能在崖石上奔跑？人岂能在那里用牛耕种呢？你们却使公平变为苦胆，使公义的果子变为茵陈。"
      },
      {
        "num": 13,
        "verse": "你们喜爱虚浮的事，自夸说，我们不是凭自己的力量取了角吗？"
      },
      {
        "num": 14,
        "verse": "耶和华，万军之神说，以色列家阿，我必兴起一国攻击你们。他们必欺压你们，从哈马口直到亚拉巴的河。"
      }
    ]
  },
  {
    "book": "amo",
    "chapter": 7,
    "verses": [
      {
        "num": 1,
        "verse": "主耶和华指示我一件事。为王割菜之后（菜或作草），菜又发生，刚发生的时候，主造蝗虫。"
      },
      {
        "num": 2,
        "verse": "蝗虫吃尽那地的青物，我就说，主耶和华阿，求你赦免。因为雅各微弱，他怎能站立得住呢？"
      },
      {
        "num": 3,
        "verse": "耶和华就后悔说，这灾可以免了。"
      },
      {
        "num": 4,
        "verse": "主耶和华又指示我一件事。他命火来惩罚以色列，火就吞灭深渊，险些将地烧灭。"
      },
      {
        "num": 5,
        "verse": "我就说，主耶和华阿，求你止息。因为雅各微弱。他怎能站立得住呢？"
      },
      {
        "num": 6,
        "verse": "耶和华就后悔说，这灾也可免了。"
      },
      {
        "num": 7,
        "verse": "他又指示我一件事。有一道墙是按准绳建筑的，主手拿准绳站在其上。"
      },
      {
        "num": 8,
        "verse": "耶和华对我说，阿摩司阿，你看见什么。我说，看见准绳。主说，我要吊起准绳在我民以色列中。我必不再宽恕他们。"
      },
      {
        "num": 9,
        "verse": "以撒的丘坛必然凄凉，以色列的圣所必然荒废。我必兴起，用刀攻击耶罗波安的家。"
      },
      {
        "num": 10,
        "verse": "伯特利的祭司亚玛谢打发人，到以色列王耶罗波安那里，说，阿摩司在以色列家中图谋背叛你。他所说的一切话，这国担当不起。"
      },
      {
        "num": 11,
        "verse": "因为阿摩司如此说，耶罗波安必被刀杀，以色列民定被掳去离开本地。"
      },
      {
        "num": 12,
        "verse": "亚玛谢又对阿摩司说，你这先见哪，要逃往犹大地去，在那里糊口，在那里说预言。"
      },
      {
        "num": 13,
        "verse": "却不要在伯特利再说预言，因为这里有王的圣所，有王的宫殿。"
      },
      {
        "num": 14,
        "verse": "阿摩司对亚玛谢说，我原不是先知，也不是先知的门徒（原文作儿子）。我是牧人，又是修理桑树的。"
      },
      {
        "num": 15,
        "verse": "耶和华选召我，使我不跟从羊群，对我说，你去向我民以色列说预言。"
      },
      {
        "num": 16,
        "verse": "亚玛谢阿，现在你要听耶和华的话。你说，不要向以色列说预言，也不要向以撒家滴下预言。"
      },
      {
        "num": 17,
        "verse": "所以耶和华如此说，你的妻子必在城中作妓女，你的儿女必倒在刀下，你的地必有人用绳子量了分取，你自己必死在污秽之地，以色列民定被掳去离开本地。"
      }
    ]
  },
  {
    "book": "amo",
    "chapter": 8,
    "verses": [
      {
        "num": 1,
        "verse": "主耶和华又指示我一件事。我看见一筐夏天的果子。"
      },
      {
        "num": 2,
        "verse": "他说，阿摩司阿，你看见什么。我说，看见一筐夏天的果子。耶和华说，我民以色列的结局到了。我必不再宽恕他们。"
      },
      {
        "num": 3,
        "verse": "主耶和华说，那日，殿中的诗歌变为哀号。必有许多尸首在各处抛弃，无人作声。"
      },
      {
        "num": 4,
        "verse": "你们这些要吞吃穷乏人，使困苦人衰败的，当听我的话。"
      },
      {
        "num": 5,
        "verse": "你们说，月朔几时过去，我们好卖粮。安息日几时过去，我们好摆开麦子，卖出用小升斗，收银用大戥子，用诡诈的天平欺哄人。"
      },
      {
        "num": 6,
        "verse": "好用银子买贫寒人，用一双鞋换穷乏人，将坏了的麦子卖给人。"
      },
      {
        "num": 7,
        "verse": "耶和华指着雅各的荣耀起誓说，他们的一切行为，我必永远不忘。"
      },
      {
        "num": 8,
        "verse": "地岂不因这事震动，其上的居民，不也悲哀吗？地必全然像尼罗河涨起，如同埃及河涌上落下。"
      },
      {
        "num": 9,
        "verse": "主耶和华说，到那日，我必使日头在午间落下，使地在白昼黑暗。"
      },
      {
        "num": 10,
        "verse": "我必使你们的节期变为悲哀，歌曲变为哀歌。众人腰束麻布，头上光秃，使这场悲哀如丧独生子，至终如痛苦的日子一样。"
      },
      {
        "num": 11,
        "verse": "主耶和华说，日子将到，我必命饥荒降在地上。人饥饿非因无饼，干渴非因无水，乃因不听耶和华的话。"
      },
      {
        "num": 12,
        "verse": "他们必飘流，从这海到那海，从北边到东边，往来奔跑，寻求耶和华的话，却寻不着。"
      },
      {
        "num": 13,
        "verse": "当那日，美貌的处女，和少年的男子，必因干渴发昏。"
      },
      {
        "num": 14,
        "verse": "那指着撒玛利亚牛犊（原文作罪）起誓的，说，但哪，我们指着你那里的活神起誓。又说，我们指着别是巴的神道（神原文作活）起誓。这些人都必仆倒，永不再起来。"
      }
    ]
  },
  {
    "book": "amo",
    "chapter": 9,
    "verses": [
      {
        "num": 1,
        "verse": "我看见主站在祭坛旁边。他说，你要击打柱顶，使门槛震动，打碎柱顶，落在众人头上。所剩下的人，我必用刀杀戮。无一人能逃避，无一人能逃脱。"
      },
      {
        "num": 2,
        "verse": "他们虽然挖透阴间，我的手必取出他们来。虽然爬上天去，我必拿下他们来。"
      },
      {
        "num": 3,
        "verse": "虽然藏在迦密山顶，我必搜寻，捉出他们来。虽然从我眼前藏在海底，我必命蛇咬他们。"
      },
      {
        "num": 4,
        "verse": "虽被仇敌掳去，我必命刀剑杀戮他们。我必向他们定住眼目。降祸不降福。"
      },
      {
        "num": 5,
        "verse": "主万军之耶和华摸地，地就消化，凡住在地上的，都必悲哀。地必全然像尼罗河涨起，如同埃及河落下。"
      },
      {
        "num": 6,
        "verse": "那在天上建造楼阁，在地上安定穹苍，命海水浇在地上的，耶和华是他的名。"
      },
      {
        "num": 7,
        "verse": "耶和华说，以色列人哪，我岂不看你们如古实人吗？我岂不是领以色列人出埃及地，领非利士人出迦斐托，领亚兰人出吉珥吗？"
      },
      {
        "num": 8,
        "verse": "主耶和华的眼目察看这有罪的国。必将这国从地上灭绝，却不将雅各家灭绝净尽。这是耶和华说的。"
      },
      {
        "num": 9,
        "verse": "我必出令，将以色列家分散在列国中，好像用筛子筛谷，连一粒也不落在地上。"
      },
      {
        "num": 10,
        "verse": "我民中的一切罪人说，灾祸必追不上我们，也迎不着我们。他们必死在刀下。"
      },
      {
        "num": 11,
        "verse": "到那日，我必建立大卫倒塌的帐幕，堵住其中的破口，把那破坏的建立起来，重新修造，像古时一样。"
      },
      {
        "num": 12,
        "verse": "使以色列人得以东所余剩的，和所有称为我名下的国。此乃行这事的耶和华说的。"
      },
      {
        "num": 13,
        "verse": "耶和华说，日子将到，耕种的必接续收割的，踹葡萄的必接续撒种的。大山要滴下甜酒，小山都必流奶（原文作消化，见约珥书第三章十八节）。"
      },
      {
        "num": 14,
        "verse": "我必使我民以色列被掳的归回，他们必重修荒废的城邑居住，栽种葡萄园，喝其中所出的酒；修造果木园，吃其中的果子。"
      },
      {
        "num": 15,
        "verse": "我要将他们栽于本地，他们不再从我所赐给他们的地上拔出来。这是耶和华你的神说的。"
      }
    ]
  },
  {
    "book": "oba",
    "chapter": 1,
    "verses": [
      {
        "num": 1,
        "verse": "俄巴底亚得了耶和华的默示。论以东，说，我从耶和华那里听见信息，并有使者被差往列国去，说，起来吧，一同起来与以东争战。"
      },
      {
        "num": 2,
        "verse": "我使你以东在列国中为最小的，被人大大藐视。"
      },
      {
        "num": 3,
        "verse": "住在山穴中，居所在高处的阿，你因狂傲自欺，心里说，谁能将我拉下地去呢？"
      },
      {
        "num": 4,
        "verse": "你虽如大鹰高飞，在星宿之间搭窝，我必从那里拉下你来。这是耶和华说的。"
      },
      {
        "num": 5,
        "verse": "盗贼若来在你那里，或强盗夜间而来，（你何竟被剪除）岂不偷窃直到够了呢？摘葡萄的若来到你那里，岂不剩下些葡萄呢？"
      },
      {
        "num": 6,
        "verse": "以扫的隐密处，何竟被搜寻？他隐藏的宝物何竟被查出？"
      },
      {
        "num": 7,
        "verse": "与你结盟的，都送你上路，直到交界。与你和好的，欺骗你，且胜过你。与你一同吃饭的，设下网罗陷害你。在你心里毫无聪明。"
      },
      {
        "num": 8,
        "verse": "耶和华说，到那日，我岂不从以东除灭智慧人，从以扫山除灭聪明人。"
      },
      {
        "num": 9,
        "verse": "提幔哪，你的勇士必惊惶，甚至以扫山的人，都被杀戮剪除。"
      },
      {
        "num": 10,
        "verse": "因你向兄弟雅各行强暴，羞愧必遮盖你，你也必永远断绝。"
      },
      {
        "num": 11,
        "verse": "当外人掳掠雅各的财物，外邦人进入他的城门，为耶路撒冷拈阄的日子，你竟站在一旁，像与他们同伙。"
      },
      {
        "num": 12,
        "verse": "你兄弟遭难的日子，你不当瞪眼看着，犹大人被灭的日子，你不当因此欢乐。他们遭难的日子，你不当说狂傲的话。"
      },
      {
        "num": 13,
        "verse": "我民遭灾的日子，你不当进他们的城门。他们遭灾的日子，你不当瞪眼看着他们受苦。他们遭灾的日子，你不当伸手抢他们的财物。"
      },
      {
        "num": 14,
        "verse": "你不当站在岔路口，剪除他们中间逃脱的。他们遭难的日子，你不当将他们剩下的人交付仇敌。"
      },
      {
        "num": 15,
        "verse": "耶和华降罚的日子临近万国。你怎样行，他也必照样向你行。你的报应必归到你头上。"
      },
      {
        "num": 16,
        "verse": "你们犹大人在我圣山怎样喝了苦杯，万国也必照样常常地喝。且喝且咽，他们就归于无有。"
      },
      {
        "num": 17,
        "verse": "在锡安山必有逃脱的人，那山也必成圣。雅各家必得原有的产业。"
      },
      {
        "num": 18,
        "verse": "雅各家必成为大火，约瑟家必为火焰，以扫家必如碎秸，火必将他烧着吞灭。以扫家必无余剩的。这是耶和华说的。"
      },
      {
        "num": 19,
        "verse": "南地的人必得以扫山，高原的人必得非利士地，也得以法莲地，和撒玛利亚地，便雅悯人必得基列。"
      },
      {
        "num": 20,
        "verse": "在迦南人中被掳的以色列众人，必得地直到撒勒法。在西法拉中被掳的耶路撒冷人，必得南地的城邑。"
      },
      {
        "num": 21,
        "verse": "必有拯救者上到锡安山，审判以扫山，国度就归耶和华了。"
      }
    ]
  },
  {
    "book": "jon",
    "chapter": 1,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话临到亚米太的儿子约拿，说，"
      },
      {
        "num": 2,
        "verse": "你起来往尼尼微大城去，向其中的居民呼喊。因为他们的恶达到我面前。"
      },
      {
        "num": 3,
        "verse": "约拿却起来，逃往他施去躲避耶和华。下到约帕，遇见一只船，要往他施去。他就给了船价，上了船，要与船上的人同往他施去躲避耶和华。"
      },
      {
        "num": 4,
        "verse": "然而耶和华使海中起大风，海就狂风大作，甚至船几乎破坏。"
      },
      {
        "num": 5,
        "verse": "水手便惧怕，各人哀求自己的神。他们将船上的货物抛在海中，为要使船轻些。约拿已下到底舱，躺卧沉睡。"
      },
      {
        "num": 6,
        "verse": "船主到他那里对他说，你这沉睡的人哪，为何这样呢？起来，求告你的神，或者神顾念我们，使我们不至灭亡。"
      },
      {
        "num": 7,
        "verse": "船上的人彼此说，来吧，我们掣签，看看这灾临到我们是因谁的缘故。于是他们掣签，掣出约拿来。"
      },
      {
        "num": 8,
        "verse": "众人对他说，请你告诉我们，这灾临到我们是因谁的缘故。你以何事为业。你从哪里来。你是哪一国，属哪一族的人。"
      },
      {
        "num": 9,
        "verse": "他说，我是希伯来人。我敬畏耶和华，那创造沧海旱地之天上的神。"
      },
      {
        "num": 10,
        "verse": "他们就大大惧怕，对他说，你做的是什么事呢？他们已经知道他躲避耶和华，因为他告诉了他们。"
      },
      {
        "num": 11,
        "verse": "他们问他说，我们当向你怎样行，使海浪平静呢？这话是因海浪越发翻腾。"
      },
      {
        "num": 12,
        "verse": "他对他们说，你们将我抬起来，抛在海中，海就平静了。我知道你们遭这大风，是因我的缘故。"
      },
      {
        "num": 13,
        "verse": "然而那些人竭力荡桨，要把船拢岸，却是不能。因为海浪越发向他们翻腾。"
      },
      {
        "num": 14,
        "verse": "他们便求告耶和华说，耶和华阿，我们恳求你，不要因这人的性命使我们死亡，不要使流无辜血的罪归与我们。因为你耶和华是随自己的意旨行事。"
      },
      {
        "num": 15,
        "verse": "他们遂将约拿抬起，抛在海中，海的狂浪就平息了。"
      },
      {
        "num": 16,
        "verse": "那些人便大大敬畏耶和华，向耶和华献祭，并且许愿。"
      },
      {
        "num": 17,
        "verse": "耶和华安排一条大鱼吞了约拿，他在鱼腹中三日三夜。"
      }
    ]
  },
  {
    "book": "jon",
    "chapter": 2,
    "verses": [
      {
        "num": 1,
        "verse": "约拿在鱼腹中祷告耶和华他的神，"
      },
      {
        "num": 2,
        "verse": "说，我遭遇患难求告耶和华，你就应允我。从阴间的深处呼求，你就俯听我的声音。"
      },
      {
        "num": 3,
        "verse": "你将我投下深渊，就是海的深处。大水环绕我。你的波浪洪涛都漫过我身。"
      },
      {
        "num": 4,
        "verse": "我说，我从你眼前虽被驱逐，我仍要仰望你的圣殿。"
      },
      {
        "num": 5,
        "verse": "诸水环绕我，几乎淹没我。深渊围住我，海草缠绕我的头。"
      },
      {
        "num": 6,
        "verse": "我下到山根。地的门将我永远关住。耶和华我的神阿，你却将我的性命，从坑中救出来。"
      },
      {
        "num": 7,
        "verse": "我心在我里面发昏的时候，我就想念耶和华。我的祷告进入你的圣殿，达到你的面前。"
      },
      {
        "num": 8,
        "verse": "那信奉虚无之神的人，离弃怜爱他们的主。"
      },
      {
        "num": 9,
        "verse": "但我必用感谢的声音献祭与你。我所许的愿，我必偿还。救恩出于耶和华。"
      },
      {
        "num": 10,
        "verse": "耶和华吩咐鱼，鱼就把约拿吐在旱地上。"
      }
    ]
  },
  {
    "book": "jon",
    "chapter": 3,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的话，二次临到约拿说，"
      },
      {
        "num": 2,
        "verse": "你起来，往尼尼微大城去，向其中的居民宣告我所吩咐你的话。"
      },
      {
        "num": 3,
        "verse": "约拿便照耶和华的话起来，往尼尼微去。这尼尼微是极大的城，有三日的路程。"
      },
      {
        "num": 4,
        "verse": "约拿进城走了一日，宣告说，再等四十日，尼尼微必倾覆了。"
      },
      {
        "num": 5,
        "verse": "尼尼微人信服神，便宣告禁食，从最大的到至小的，都穿麻衣（或作披上麻布）。"
      },
      {
        "num": 6,
        "verse": "这信息传到尼尼微王的耳中，他就下了宝座，脱下朝服，披上麻布，坐在灰中。"
      },
      {
        "num": 7,
        "verse": "他又使人遍告尼尼微通城，说，王和大臣有令，人不可尝什么，牲畜，牛羊不可吃草，也不可喝水。"
      },
      {
        "num": 8,
        "verse": "人与牲畜都当披上麻布，人要切切求告神。各人回头离开所行的恶道，丢弃手中的强暴。"
      },
      {
        "num": 9,
        "verse": "或者神转意后悔，不发烈怒，使我们不至灭亡，也未可知。"
      },
      {
        "num": 10,
        "verse": "于是神察看他们的行为，见他们离开恶道，他就后悔，不把所说的灾祸降与他们了。"
      }
    ]
  },
  {
    "book": "jon",
    "chapter": 4,
    "verses": [
      {
        "num": 1,
        "verse": "这事约拿大大不悦，且甚发怒。"
      },
      {
        "num": 2,
        "verse": "就祷告耶和华说，耶和华阿，我在本国的时候，岂不是这样说吗？我知道你是有恩典，有怜悯的神，不轻易发怒，有丰盛的慈爱，并且后悔不降所说的灾，所以我急速逃往他施去。"
      },
      {
        "num": 3,
        "verse": "耶和华阿，现在求你取我的命吧。因为我死了比活着还好。"
      },
      {
        "num": 4,
        "verse": "耶和华说，你这样发怒合乎理吗？"
      },
      {
        "num": 5,
        "verse": "于是约拿出城，坐在城的东边，在那里为自己搭了一座棚，坐在棚的荫下，要看看那城究竟如何。"
      },
      {
        "num": 6,
        "verse": "耶和华神安排一棵蓖麻，使其发生高过约拿，影儿遮盖他的头，救他脱离苦楚。约拿因这棵蓖麻大大喜乐。"
      },
      {
        "num": 7,
        "verse": "次日黎明，神却安排一条虫子咬这蓖麻，以致枯槁。"
      },
      {
        "num": 8,
        "verse": "日头出来的时候，神安排炎热的东风。日头曝晒约拿的头，使他发昏，他就为自己求死，说，我死了比活着还好。"
      },
      {
        "num": 9,
        "verse": "神对约拿说，你因这棵蓖麻发怒合乎理吗？他说，我发怒以至于死都合乎理。"
      },
      {
        "num": 10,
        "verse": "耶和华说，这蓖麻不是你栽种的，也不是你培养的。一夜发生，一夜干死，你尚且爱惜。"
      },
      {
        "num": 11,
        "verse": "何况这尼尼微大城，其中不能分辨左手右手的有十二万多人，并有许多牲畜。我岂能不爱惜呢？"
      }
    ]
  },
  {
    "book": "mic",
    "chapter": 1,
    "verses": [
      {
        "num": 1,
        "verse": "当犹大王约坦，亚哈斯，希西家在位的时候，摩利沙人弥迦得耶和华的默示，论撒玛利亚和耶路撒冷。"
      },
      {
        "num": 2,
        "verse": "万民哪，你们都要听。地和其上所有的，也都要侧耳而听。主耶和华从他的圣殿，要见证你们的不是。"
      },
      {
        "num": 3,
        "verse": "看哪，耶和华出了他的居所，降临步行地的高处。"
      },
      {
        "num": 4,
        "verse": "众山在他以下必消化，诸谷必崩裂，如蜡化在火中，如水冲下山坡。"
      },
      {
        "num": 5,
        "verse": "这都因雅各的罪过，以色列家的罪恶。雅各的罪过在哪里呢？岂不是在撒玛利亚吗？犹大的丘坛在哪里呢？岂不是在耶路撒冷吗？"
      },
      {
        "num": 6,
        "verse": "所以，我必使撒玛利亚变为田野的乱堆，又作为种葡萄之处。也必将她的石头倒在谷中，露出根基来。"
      },
      {
        "num": 7,
        "verse": "她一切雕刻的偶像必被打碎，她所得的财物必被火烧，所有的偶像我必毁灭。因为是从妓女雇价所聚来的，后必归为妓女的雇价。"
      },
      {
        "num": 8,
        "verse": "先知说，因此我必大声哀号，赤脚露体而行。又要呼号如野狗，哀鸣如鸵鸟。"
      },
      {
        "num": 9,
        "verse": "因为撒玛利亚的伤痕无法医治，延及犹大和耶路撒冷我民的城门。"
      },
      {
        "num": 10,
        "verse": "不要在迦特报告这事，总不要哭泣。我在伯亚弗拉滚于灰尘之中。"
      },
      {
        "num": 11,
        "verse": "沙斐的居民哪，你们要赤身蒙羞过去。撒南的居民不敢出来。伯以薛人的哀哭，使你们无处可站。"
      },
      {
        "num": 12,
        "verse": "玛律的居民心甚忧急，切望得好处，因为灾祸从耶和华那里临到耶路撒冷的城门。"
      },
      {
        "num": 13,
        "verse": "拉吉的居民哪，要用快马套车。锡安民（民原文作女子）的罪由你而起。以色列人的罪过在你那里显出。"
      },
      {
        "num": 14,
        "verse": "犹大阿，你要将礼物送给摩利设迦特。亚革悉的众族，必用诡诈待以色列诸王。"
      },
      {
        "num": 15,
        "verse": "玛利沙的居民哪，我必使那夺取你的来到你这里。以色列的尊贵人（原文作荣耀）必到亚杜兰。"
      },
      {
        "num": 16,
        "verse": "犹大阿，要为你所喜爱的儿女剪除你的头发，使头光秃。要大大地光秃，如同秃鹰。因为他们都被掳去离开你。"
      }
    ]
  },
  {
    "book": "mic",
    "chapter": 2,
    "verses": [
      {
        "num": 1,
        "verse": "祸哉，那些在床上图谋罪孽，造作奸恶的。天一发亮，因手有能力就行出来了。"
      },
      {
        "num": 2,
        "verse": "他们贪图田地就占据。贪图房屋便夺取。他们欺压人，霸占房屋和产业。"
      },
      {
        "num": 3,
        "verse": "所以耶和华如此说，我筹划灾祸降与这族，这祸在你们的颈项上不能解脱，你们也不能昂首而行。因为这时势是恶的。"
      },
      {
        "num": 4,
        "verse": "到那日，必有人向你们提起悲惨的哀歌，讥刺说，我们全然败落了。耶和华将我们的分转归别人。何竟使这分离开我们。他将我们的田地分给悖逆的人。"
      },
      {
        "num": 5,
        "verse": "所以，在耶和华的会中，你必没有人拈阄拉准绳。"
      },
      {
        "num": 6,
        "verse": "他们（或作假先知）说，你们不可说预言，不可向这些人说预言，不住地羞辱我们。"
      },
      {
        "num": 7,
        "verse": "雅各家阿，岂可说耶和华的心不忍耐吗（或作心肠狭窄吗）？这些事是他所行的吗？我耶和华的言语，岂不是与行动正直的人有益吗？"
      },
      {
        "num": 8,
        "verse": "然而，近来我的民兴起如仇敌，从那些安然经过不愿打仗之人身上剥去外衣。"
      },
      {
        "num": 9,
        "verse": "你们将我民中的妇人从安乐家中赶出，又将我的荣耀从她们的小孩子尽行夺去。"
      },
      {
        "num": 10,
        "verse": "你们起来去吧。这不是你们安息之所。因为污秽使人（或作地）毁灭，而且大大毁灭。"
      },
      {
        "num": 11,
        "verse": "若有人心存虚假，用谎言说，我要向你们预言得清酒和浓酒。那人就必作这民的先知。"
      },
      {
        "num": 12,
        "verse": "雅各家阿，我必要聚集你们，必要招聚以色列剩下的人，安置在一处，如波斯拉的羊，又如草场上的羊群。因为人数众多就必大大喧哗。"
      },
      {
        "num": 13,
        "verse": "开路的（或作破城的）在他们前面上去。他们直闯过城门，从城门出去。他们的王在前面行，耶和华引导他们。"
      }
    ]
  },
  {
    "book": "mic",
    "chapter": 3,
    "verses": [
      {
        "num": 1,
        "verse": "我说，雅各的首领，以色列家的官长阿，你们要听。你们不当知道公平吗？"
      },
      {
        "num": 2,
        "verse": "你们恶善好恶。从人身上剥皮，从人骨头上剔肉。"
      },
      {
        "num": 3,
        "verse": "吃我民的肉，剥他们的皮，打折他们的骨头，分成块子像要下锅，又像釜中的肉。"
      },
      {
        "num": 4,
        "verse": "到了遭灾的时候，这些人必哀求耶和华，他却不应允他们。那时他必照他们所行的恶事，向他们掩面。"
      },
      {
        "num": 5,
        "verse": "论到使我民走差路的先知，他们牙齿有所嚼的，他们就呼喊说，平安了。凡不供给他们吃的，他们就预备攻击他（预备攻击他或作说必遭遇刀兵）耶和华如此说，"
      },
      {
        "num": 6,
        "verse": "你们必遭遇黑夜，以致不见异象。又必遭遇幽暗，以致不能占卜。日头必向你们沉落，白昼变为黑暗。"
      },
      {
        "num": 7,
        "verse": "先见必抱愧，占卜的必蒙羞，都必捂着嘴唇，因为神不应允他们。"
      },
      {
        "num": 8,
        "verse": "至于我，我借耶和华的灵，满有力量公平才能，可以向雅各说明他的过犯，向以色列指出他的罪恶。"
      },
      {
        "num": 9,
        "verse": "雅各家的首领，以色列家的官长阿，当听我的话。你们厌恶公平，在一切事上屈枉正直。"
      },
      {
        "num": 10,
        "verse": "以人血建立锡安，以罪孽建造耶路撒冷。"
      },
      {
        "num": 11,
        "verse": "首领为贿赂行审判，祭司为雇价施训诲，先知为银钱行占卜。他们却倚赖耶和华，说，耶和华不是在我们中间吗？灾祸必不临到我们。"
      },
      {
        "num": 12,
        "verse": "所以因你们的缘故，锡安必被耕种像一块田，耶路撒冷必变为乱堆，这殿的山必像丛林的高处。"
      }
    ]
  },
  {
    "book": "mic",
    "chapter": 4,
    "verses": [
      {
        "num": 1,
        "verse": "末后的日子，耶和华殿的山必坚立，超乎诸山，高举过于万岭。万民都要流归这山。"
      },
      {
        "num": 2,
        "verse": "必有许多国的民前往，说，来吧，我们登耶和华的山，奔雅各神的殿。主必将他的道教训我们，我们也要行他的路。因为训诲必出于锡安，耶和华的言语必出于耶路撒冷。"
      },
      {
        "num": 3,
        "verse": "他必在多国的民中施行审判，为远方强盛的国断定是非。他们要将刀打成犁头，把枪打成镰刀。这国不举刀攻击那国，他们也不再学习战事。"
      },
      {
        "num": 4,
        "verse": "人人都要坐在自己葡萄树下和无花果树下，无人惊吓。这是万军之耶和华亲口说的。"
      },
      {
        "num": 5,
        "verse": "万民各奉己神的名而行。我们却永永远远奉耶和华我们神的名而行。"
      },
      {
        "num": 6,
        "verse": "耶和华说，到那日，我必聚集瘸腿的，招聚被赶出的，和我所惩治的。"
      },
      {
        "num": 7,
        "verse": "我必使瘸腿的为余剩之民，使赶到远方的为强盛之民。耶和华要在锡安山作王治理他们，从今直到永远。"
      },
      {
        "num": 8,
        "verse": "你这羊群的高台，锡安城的山哪（城原文作女子），从前的权柄，就是耶路撒冷民的国权（民原文作女子），必归与你。"
      },
      {
        "num": 9,
        "verse": "现在你为何大声哭号呢？疼痛抓住你仿佛产难的妇人。是因你中间没有君王吗？你的谋士灭亡了吗？"
      },
      {
        "num": 10,
        "verse": "锡安的民哪（民原文作女子），你要疼痛劬劳，仿佛产难的妇人。因为你必从城里出来，住在田野，到巴比伦去。在那里要蒙解救，在那里耶和华必救赎你脱离仇敌的手。"
      },
      {
        "num": 11,
        "verse": "现在有许多国的民聚集攻击你，说，愿锡安被玷污，愿我们亲眼见她遭报。"
      },
      {
        "num": 12,
        "verse": "他们却不知道耶和华的意念，也不明白他的筹划。他聚集他们，好像把禾捆聚到禾场一样。"
      },
      {
        "num": 13,
        "verse": "锡安的民哪（民原文作女子），起来踹谷吧。我必使你的角成为铁，使你的蹄成为铜。你必打碎多国的民。将他们的财献与耶和华，将他们的货献与普天下的主。"
      }
    ]
  },
  {
    "book": "mic",
    "chapter": 5,
    "verses": [
      {
        "num": 1,
        "verse": "成群的民哪（民原文作女子），现在你要聚集成队。因为仇敌围攻我们，要用杖击打以色列审判者的脸。"
      },
      {
        "num": 2,
        "verse": "伯利恒，以法他阿，你在犹大诸城中为小。将来必有一位从你那里出来，在以色列中为我作掌权的。他的根源从亘古，从太初就有。"
      },
      {
        "num": 3,
        "verse": "耶和华必将以色列人交付敌人，直等那生产的妇人生下子来。那时掌权者（原文作他）其余的弟兄必归到以色列人那里。"
      },
      {
        "num": 4,
        "verse": "他必起来，倚靠耶和华的大能，并耶和华他神之名的威严，牧养他的羊群。他们要安然居住。因为他必日见尊大，直到地极。"
      },
      {
        "num": 5,
        "verse": "这位必作我们的平安。当亚述人进入我们的地境，践踏宫殿的时候，我们就立起七个牧者，八个首领攻击他。"
      },
      {
        "num": 6,
        "verse": "他们必用刀剑毁坏亚述地，和宁录地的关口。亚述人进入我们的地境，践踏的时候，他必拯救我们。"
      },
      {
        "num": 7,
        "verse": "雅各余剩的人必在多国的民中，如从耶和华那里降下的露水，又如甘霖降在草上。不仗赖人力，也不等候世人之功。"
      },
      {
        "num": 8,
        "verse": "雅各余剩的人必在多国多民中，如林间百兽中的狮子，又如少壮狮子在羊群中。他若经过，就必践踏撕裂，无人搭救。"
      },
      {
        "num": 9,
        "verse": "愿你的手举起，高过敌人，愿你的仇敌都被剪除。"
      },
      {
        "num": 10,
        "verse": "耶和华说，到那日，我必从你中间剪除马匹，毁坏车辆。"
      },
      {
        "num": 11,
        "verse": "也必从你国中除灭城邑，拆毁一切的保障。"
      },
      {
        "num": 12,
        "verse": "又必除掉你手中的邪术。你那里也不再有占卜的。"
      },
      {
        "num": 13,
        "verse": "我必从你中间除灭雕刻的偶像，和柱像。你就不再跪拜自己手所造的。"
      },
      {
        "num": 14,
        "verse": "我必从你中间拔出木偶。又毁灭你的城邑。"
      },
      {
        "num": 15,
        "verse": "我也必在怒气，和忿怒中向那不听从的列国施报。"
      }
    ]
  },
  {
    "book": "mic",
    "chapter": 6,
    "verses": [
      {
        "num": 1,
        "verse": "以色列人哪，当听耶和华的话。要起来向山岭争辩，使冈陵听你的话。"
      },
      {
        "num": 2,
        "verse": "山岭和地永久的根基阿，要听耶和华争辩的话。因为耶和华要与他的百姓争辩，与以色列争论。"
      },
      {
        "num": 3,
        "verse": "我的百姓阿，我向你做了什么呢？我在什么事上使你厌烦？你可以对我证明。"
      },
      {
        "num": 4,
        "verse": "我曾将你从埃及地领出来，从作奴仆之家救赎你。我也差遣摩西，亚伦，和米利暗在你前面行。"
      },
      {
        "num": 5,
        "verse": "我的百姓阿，你们当追念摩押王巴勒所设的谋，和比珥的儿子巴兰回答他的话，并你们从什亭到吉甲所遇见的事，好使你们知道耶和华公义的作为。"
      },
      {
        "num": 6,
        "verse": "我朝见耶和华，在至高神面前跪拜，当献上什么呢？岂可献一岁的牛犊为燔祭吗？"
      },
      {
        "num": 7,
        "verse": "耶和华岂喜悦千千的公羊，或是万万的油河吗？我岂可为自己的罪过，献我的长子吗？为心中的罪恶，献我身所生的吗？"
      },
      {
        "num": 8,
        "verse": "世人哪，耶和华已指示你何为善。他向你所要的是什么呢？只要你行公义，好怜悯，存谦卑的心，与你的神同行。"
      },
      {
        "num": 9,
        "verse": "耶和华向这城呼叫，智慧人必敬畏他的名。你们当听是谁派定刑杖的惩罚。"
      },
      {
        "num": 10,
        "verse": "恶人家中不仍有非义之财，和可恶的小升斗吗？"
      },
      {
        "num": 11,
        "verse": "我若用不公道的天平，和囊中诡诈的法码，岂可算为清洁呢？"
      },
      {
        "num": 12,
        "verse": "城里的富户满行强暴，其中的居民也说谎言，口中的舌头是诡诈的。"
      },
      {
        "num": 13,
        "verse": "因此，我击打你，使你的伤痕甚重。使你因你的罪恶荒凉。"
      },
      {
        "num": 14,
        "verse": "你要吃，却吃不饱。你的虚弱，必显在你中间。你必挪去，却不得救护。所救护的，我必交给刀剑。"
      },
      {
        "num": 15,
        "verse": "你必撒种，却不得收割。踹橄榄，却不得油抹身。踹葡萄，却不得酒喝。"
      },
      {
        "num": 16,
        "verse": "因为你守暗利的恶规，行亚哈家一切所行的，顺从他们的计谋。因此，我必使你荒凉，使你的居民令人嗤笑。你们也必担当我民的羞辱。"
      }
    ]
  },
  {
    "book": "mic",
    "chapter": 7,
    "verses": [
      {
        "num": 1,
        "verse": "哀哉，我（或指以色列）好像夏天的果子已被收尽，又像摘了葡萄所剩下的。没有一挂可吃的，我心羡慕初熟的无花果。"
      },
      {
        "num": 2,
        "verse": "地上虔诚人灭尽，世间没有正直人。各人埋伏，要杀人流血。都用网罗猎取弟兄。"
      },
      {
        "num": 3,
        "verse": "他们双手作恶。君王徇情面，审判官要贿赂。位分大的吐出恶意。都彼此结联行恶。"
      },
      {
        "num": 4,
        "verse": "他们最好的，不过是蒺藜。最正直的，不过是荆棘篱笆。你守望者说降罚的日子已经来到。他们必扰乱不安。"
      },
      {
        "num": 5,
        "verse": "不要倚赖邻舍。不要信靠密友。要守住你的口，不要向你怀中的妻提说。"
      },
      {
        "num": 6,
        "verse": "因为，儿子藐视父亲，女儿抗拒母亲，媳妇抗拒婆婆。人的仇敌，就是自己家里的人。"
      },
      {
        "num": 7,
        "verse": "至于我，我要仰望耶和华，要等候那救我的神。我的神必应允我。"
      },
      {
        "num": 8,
        "verse": "我的仇敌阿，不要向我夸耀。我虽跌倒，却要起来。我虽坐在黑暗里，耶和华却作我的光。"
      },
      {
        "num": 9,
        "verse": "我要忍受耶和华的恼怒，因我得罪了他。直等他为我辨屈，为我伸冤。他必领我到光明中，我必得见他的公义。"
      },
      {
        "num": 10,
        "verse": "那时我的仇敌，就是曾对我说耶和华你神在哪里的，他一看见这事就被羞愧遮盖。我必亲眼见他遭报。他必被践踏，如同街上的泥土。"
      },
      {
        "num": 11,
        "verse": "以色列阿，日子必到，你的墙垣必重修。到那日，你的境界必开展（或作命令必传到远方）。"
      },
      {
        "num": 12,
        "verse": "当那日，人必从亚述，从埃及的城邑，从埃及到大河，从这海到那海，从这山到那山，都归到你这里。"
      },
      {
        "num": 13,
        "verse": "然而，这地因居民的缘故，又因他们行事的结果，必然荒凉。"
      },
      {
        "num": 14,
        "verse": "求耶和华在迦密山的树林中，用你的杖牧放你独居的民，就是你产业的羊群。求你容他们在巴珊和基列得食物，像古时一样。"
      },
      {
        "num": 15,
        "verse": "耶和华说，我要把奇事显给他们看，好像出埃及地的时候一样。"
      },
      {
        "num": 16,
        "verse": "列国看见这事，就必为自己的势力惭愧。他们必用手捂口，掩耳不听。"
      },
      {
        "num": 17,
        "verse": "他们必舔土如蛇，又如土中腹行的物，战战兢兢地出他们的营寨。他们必战惧投降耶和华，也必因我们的神而惧怕。"
      },
      {
        "num": 18,
        "verse": "神阿，有何神象你，赦免罪孽，饶恕你产业之余民的罪过。不永远怀怒，喜爱施恩。"
      },
      {
        "num": 19,
        "verse": "必再怜悯我们，将我们的罪孽踏在脚下，又将我们的一切罪投于深海。"
      },
      {
        "num": 20,
        "verse": "你必按古时起誓应许我们列祖的话，向雅各发诚实，向亚伯拉罕施慈爱。"
      }
    ]
  },
  {
    "book": "nam",
    "chapter": 1,
    "verses": [
      {
        "num": 1,
        "verse": "论尼尼微的默示，就是伊勒歌斯人那鸿所得的默示。"
      },
      {
        "num": 2,
        "verse": "耶和华是忌邪施报的神。耶和华施报大有忿怒。向他的敌人施报，向他的仇敌怀怒。"
      },
      {
        "num": 3,
        "verse": "耶和华不轻易发怒，大有能力，万不以有罪的为无罪。他乘旋风和暴风而来，云彩为他脚下的尘土。"
      },
      {
        "num": 4,
        "verse": "他斥责海，使海干了，使一切江河干涸。巴珊和迦密的树林衰残，利巴嫩的花草也衰残了。"
      },
      {
        "num": 5,
        "verse": "大山因他震动，小山也都消化。大地在他面前突起，世界和住在其间的，也都如此。"
      },
      {
        "num": 6,
        "verse": "他发忿恨，谁能立得住呢？他发烈怒，谁能当得起呢？他的忿怒如火倾倒，磐石因他崩裂。"
      },
      {
        "num": 7,
        "verse": "耶和华本为善，在患难的日子为人的保障。并且认得那些投靠他的人。"
      },
      {
        "num": 8,
        "verse": "但他必以涨溢的洪水淹没尼尼微，又驱逐仇敌进入黑暗。"
      },
      {
        "num": 9,
        "verse": "尼尼微人哪，设何谋攻击耶和华呢？他必将你们灭绝净尽。灾难不再兴起。"
      },
      {
        "num": 10,
        "verse": "你们像丛杂的荆棘，像喝醉了的人，又如枯干的碎秸全然烧灭。"
      },
      {
        "num": 11,
        "verse": "有一人从你那里出来，图谋邪恶，设恶计攻击耶和华。"
      },
      {
        "num": 12,
        "verse": "耶和华如此说，尼尼微虽然势力充足，人数繁多，也被剪除，归于无有。犹大阿，我虽然使你受苦，却不再使你受苦。"
      },
      {
        "num": 13,
        "verse": "现在我必从你颈项上折断他的轭，扭开他的绳索。"
      },
      {
        "num": 14,
        "verse": "耶和华已经出令，指着尼尼微说，你名下的人必不留后。我必从你神的庙中，除灭雕刻的偶像，和铸造的偶像。我必因你鄙陋，使你归于坟墓。"
      },
      {
        "num": 15,
        "verse": "看哪，有报好信传平安之人的脚登山，说，犹大阿，可以守你的节期，还你所许的愿吧。因为那恶人不再从你中间经过。他已灭绝净尽了。"
      }
    ]
  },
  {
    "book": "nam",
    "chapter": 2,
    "verses": [
      {
        "num": 1,
        "verse": "尼尼微阿，那打碎邦国的上来攻击你。你要看守保障，谨防道路，使腰强壮，大大勉力。"
      },
      {
        "num": 2,
        "verse": "耶和华复兴雅各的荣华，好像以色列的荣华一样。因为使地空虚的，已经使雅各和以色列空虚，将他们的葡萄枝毁坏了。"
      },
      {
        "num": 3,
        "verse": "他勇士的盾牌是红的，精兵都穿朱红衣服。在他预备争战的日子，战车上的钢铁闪烁如火，柏木把的枪也抡起来了。"
      },
      {
        "num": 4,
        "verse": "车辆在街上（或作城外）急行，在宽阔处奔来奔去，形状如火把，飞跑如闪电。"
      },
      {
        "num": 5,
        "verse": "尼尼微王招聚他的贵胄。他们步行绊跌。速上城墙，预备挡牌。"
      },
      {
        "num": 6,
        "verse": "河闸开放，宫殿冲没。"
      },
      {
        "num": 7,
        "verse": "王后蒙羞，被人掳去，宫女捶胸，哀鸣如鸽。此乃命定之事。"
      },
      {
        "num": 8,
        "verse": "尼尼微自古以来充满人民。如同聚水的池子，现在居民却都逃跑。虽有人呼喊说，站住，站住，却无人回顾。"
      },
      {
        "num": 9,
        "verse": "你们抢掠金银吧。因为所积蓄的无穷，华美的宝器无数。"
      },
      {
        "num": 10,
        "verse": "尼尼微现在空虚荒凉，人心消化，双膝相碰，腰都疼痛，脸都变色。"
      },
      {
        "num": 11,
        "verse": "狮子的洞和少壮狮子喂养之处在哪里呢？公狮母狮小狮游行，无人惊吓之地在哪里呢？"
      },
      {
        "num": 12,
        "verse": "公狮为小狮撕碎许多食物，为母狮掐死活物，把撕碎的，掐死的充满它的洞穴。"
      },
      {
        "num": 13,
        "verse": "万军之耶和华说，我与你为敌，必将你的车辆焚烧成烟，刀剑也必吞灭你的少壮狮子。我必从地上除灭你所撕碎的，你使者的声音必不再听见。"
      }
    ]
  },
  {
    "book": "nam",
    "chapter": 3,
    "verses": [
      {
        "num": 1,
        "verse": "祸哉，这流人血的城，充满谎诈和强暴。抢夺的事，总不止息。"
      },
      {
        "num": 2,
        "verse": "鞭声响亮，车轮轰轰，马匹踢跳，车辆奔腾，"
      },
      {
        "num": 3,
        "verse": "马兵争先，刀剑发光，枪矛闪烁，被杀的甚多，尸首成了大堆，尸骸无数，人碰着而跌倒。"
      },
      {
        "num": 4,
        "verse": "都因那美貌的妓女多有淫行，惯行邪术，借淫行诱惑列国，用邪术诱惑多族（诱惑原文作卖）。"
      },
      {
        "num": 5,
        "verse": "万军之耶和华说，我与你为敌。我必揭起你的衣襟，蒙在你脸上，使列国看见你的赤体，使列邦观看你的丑陋。"
      },
      {
        "num": 6,
        "verse": "我必将可憎污秽之物抛在你身上，辱没你，为众目所观。"
      },
      {
        "num": 7,
        "verse": "凡看见你的，都必逃跑离开你，说，尼尼微荒凉了。有谁为你悲伤呢？我何处寻得安慰你的人呢？"
      },
      {
        "num": 8,
        "verse": "你岂比挪亚们强呢？挪亚们坐落在众河之间，周围有水。海作她的濠沟（海指尼罗河），又作她的城墙。"
      },
      {
        "num": 9,
        "verse": "古实和埃及是她无穷的力量。弗人和路比族是她的帮手。"
      },
      {
        "num": 10,
        "verse": "但她被迁移，被掳去。她的婴孩在各市口上也被摔死。人为她的尊贵人拈阄，她所有的大人都被链子锁着。"
      },
      {
        "num": 11,
        "verse": "你也必喝醉，必被埋藏。并因仇敌的缘故寻求避难所。"
      },
      {
        "num": 12,
        "verse": "你一切保障，必像无花果树上初熟的无花果。若一摇撼，就落在想吃之人的口中。"
      },
      {
        "num": 13,
        "verse": "你地上的人民，如同妇女。你国中的关口，向仇敌敞开。你的门闩被火焚烧。"
      },
      {
        "num": 14,
        "verse": "你要打水预备受困。要坚固你的保障。踹土和泥，修补砖窑。"
      },
      {
        "num": 15,
        "verse": "在那里，火必烧灭你，刀必杀戮你，吞灭你如同蝻子。任你加增人数多如蝻子，多如蝗虫吧。"
      },
      {
        "num": 16,
        "verse": "你增添商贾，多过天上的星。蝻子吃尽而去。"
      },
      {
        "num": 17,
        "verse": "你的首领，多如蝗虫，你的军长，仿佛成群的蚂蚱，天凉的时候，齐落在篱笆上，日头一出便都飞去，人不知道落在何处。"
      },
      {
        "num": 18,
        "verse": "亚述王阿，你的牧人睡觉，你的贵胄安歇。你的人民散在山间，无人招聚。"
      },
      {
        "num": 19,
        "verse": "你的损伤无法医治，你的伤痕极其重大。凡听你信息的，必都因此向你拍掌。你所行的恶，谁没有时常遭遇呢？"
      }
    ]
  },
  {
    "book": "hab",
    "chapter": 1,
    "verses": [
      {
        "num": 1,
        "verse": "先知哈巴谷所得的默示。"
      },
      {
        "num": 2,
        "verse": "他说，耶和华阿，我呼求你，你不应允，要到几时呢？我因强暴哀求你，你还不拯救。"
      },
      {
        "num": 3,
        "verse": "你为何使我看见罪孽？你为何看着奸恶而不理呢？毁灭和强暴在我面前。又起了争端和相斗的事。"
      },
      {
        "num": 4,
        "verse": "因此律法放松，公理也不显明。恶人围困义人。所以公理显然颠倒。"
      },
      {
        "num": 5,
        "verse": "耶和华说，你们要向列国中观看，大大惊奇。因为在你们的时候，我行一件事，虽有人告诉你们，你们总是不信。"
      },
      {
        "num": 6,
        "verse": "我必兴起迦勒底人，就是那残忍暴躁之民，通行遍地，占据那不属自己的住处。"
      },
      {
        "num": 7,
        "verse": "他威武可畏。判断和势力，都任意发出。"
      },
      {
        "num": 8,
        "verse": "他的马比豹更快，比晚上的豺狼更猛。马兵踊跃争先，都从远方而来，他们飞跑如鹰抓食。"
      },
      {
        "num": 9,
        "verse": "都为行强暴而来。定住脸面向前，将掳掠的人聚集，多如尘沙。"
      },
      {
        "num": 10,
        "verse": "他们讥诮君王，笑话首领，嗤笑一切保障，筑垒攻取。"
      },
      {
        "num": 11,
        "verse": "他以自己的势力为神，像风猛然扫过，显为有罪。"
      },
      {
        "num": 12,
        "verse": "耶和华我的神，我的圣者阿，你不是从亘古而有吗？我们必不致死。耶和华阿，你派定他为要刑罚人。磐石阿，你设立他为要惩治人。"
      },
      {
        "num": 13,
        "verse": "你眼目清洁，不看邪僻，不看奸恶。行诡诈的，你为何看着不理呢？恶人吞灭比自己公义的，你为何静默不语呢？"
      },
      {
        "num": 14,
        "verse": "你为何使人如海中的鱼，又如没有管辖的爬物呢？"
      },
      {
        "num": 15,
        "verse": "他用钩钩住，用网捕获，用拉网聚集他们。因此，他欢喜快乐。"
      },
      {
        "num": 16,
        "verse": "就向网献祭，向网烧香。因他由此得肥美的分，和富裕的食物。"
      },
      {
        "num": 17,
        "verse": "他岂可屡次倒空网罗，将列国的人时常杀戮，毫不顾惜呢？"
      }
    ]
  },
  {
    "book": "hab",
    "chapter": 2,
    "verses": [
      {
        "num": 1,
        "verse": "我要站在守望所，立在望楼上观看，看耶和华对我说什么话，我可用什么话向他诉冤。（向他诉冤或作回答所疑问的）。"
      },
      {
        "num": 2,
        "verse": "他对我说，将这默示明明地写在版上，使读的人容易读（或作随跑随读）。"
      },
      {
        "num": 3,
        "verse": "因为这默示有一定的日期，快要应验，并不虚谎。虽然迟延，还要等候。因为必然临到，不再迟延。"
      },
      {
        "num": 4,
        "verse": "迦勒底人自高自大，心不正直。惟义人因信得生。"
      },
      {
        "num": 5,
        "verse": "迦勒底人因酒诡诈，狂傲，不住在家中，扩充心欲，好像阴间。他如死不能知足，聚集万国，堆积万民，都归自己。"
      },
      {
        "num": 6,
        "verse": "这些国的民，岂不都要提起诗歌，并俗语讥刺他，说，祸哉，迦勒底人，你增添不属自己的财物，多多取人的当头，要到几时为止呢？"
      },
      {
        "num": 7,
        "verse": "咬伤你的岂不忽然起来，扰害你的岂不兴起，你就作他们的掳物吗？"
      },
      {
        "num": 8,
        "verse": "因你抢夺许多的国，杀人流血，向国内的城，并城中一切居民施行强暴，所以各国剩下的民，都必抢夺你。"
      },
      {
        "num": 9,
        "verse": "为本家积蓄不义之财，在高处搭窝，指望免灾的有祸了。"
      },
      {
        "num": 10,
        "verse": "你图谋剪除多国的民，犯了罪，使你的家蒙羞，自害己命。"
      },
      {
        "num": 11,
        "verse": "墙里的石头必呼叫，房内的栋梁必应声。"
      },
      {
        "num": 12,
        "verse": "以人血建城，以罪孽立邑的有祸了。"
      },
      {
        "num": 13,
        "verse": "众民所劳碌得来的被火焚烧，列国由劳乏而得的，归于虚空，不都是出于万军之耶和华吗？"
      },
      {
        "num": 14,
        "verse": "认识耶和华荣耀的知识，要充满遍地，好像水充满洋海一般。"
      },
      {
        "num": 15,
        "verse": "给人酒喝，又加上毒物，使他喝醉，好看见他下体的，有祸了。"
      },
      {
        "num": 16,
        "verse": "你满受羞辱，不得荣耀。你也喝吧，显出是未受割礼的。耶和华右手的杯，必传到你那里，你的荣耀，就变为大大的羞辱。"
      },
      {
        "num": 17,
        "verse": "你向利巴嫩行强暴，与残害惊吓野兽的事，必遮盖你。因你杀人流血，向国内的城，并城中一切居民，施行强暴。"
      },
      {
        "num": 18,
        "verse": "雕刻的偶像，人将它刻出来，有什么益处呢？铸造的偶像，就是虚谎的师傅。制造者倚靠这哑巴偶像，有什么益处呢？"
      },
      {
        "num": 19,
        "verse": "对木偶说，醒起，对哑巴石像说，起来，那人有祸了。这个还能教训人吗？看哪，是包裹金银的，其中毫无气息。"
      },
      {
        "num": 20,
        "verse": "惟耶和华在他的圣殿中。全地的人，都当在他面前肃敬静默。"
      }
    ]
  },
  {
    "book": "hab",
    "chapter": 3,
    "verses": [
      {
        "num": 1,
        "verse": "先知哈巴谷的祷告，调用流离歌。"
      },
      {
        "num": 2,
        "verse": "耶和华阿，我听见你的名声（名声或作言语），就惧怕。耶和华阿，求你在这些年间复兴你的作为，在这些年间显明出来，在发怒的时候，以怜悯为念。"
      },
      {
        "num": 3,
        "verse": "神从提幔而来，圣者从巴兰山临到。（细拉）他的荣光遮蔽诸天，颂赞充满大地。"
      },
      {
        "num": 4,
        "verse": "他的辉煌如同日光。从他手里射出光线。在其中藏着他的能力。"
      },
      {
        "num": 5,
        "verse": "在他前面有瘟疫流行，在他脚下有热症发出。"
      },
      {
        "num": 6,
        "verse": "他站立，量了大地（或作使地震动），观看，赶散万民。永久的山崩裂，长存的岭塌陷。他的作为与古时一样。"
      },
      {
        "num": 7,
        "verse": "我见古珊的帐棚遭难，米甸的幔子战兢。"
      },
      {
        "num": 8,
        "verse": "耶和华阿，你乘在马上，坐在得胜的车上，岂是不喜悦江河，向江河发怒气，向洋海发愤恨吗？"
      },
      {
        "num": 9,
        "verse": "你的弓全然显露。向众支派所起的誓，都是可信的。（细拉）你以江河分开大地。"
      },
      {
        "num": 10,
        "verse": "山岭见你，无不战惧。大水泛滥过去，深渊发声，汹涌翻腾。（原文作向上举手）。"
      },
      {
        "num": 11,
        "verse": "因你的箭射出发光，你的枪闪出光耀，日月都在本宫停住。"
      },
      {
        "num": 12,
        "verse": "你发愤恨通行大地。发怒气责打列国，如同打粮。"
      },
      {
        "num": 13,
        "verse": "你出来要拯救你的百姓，拯救你的受膏者，打破恶人家长的头。露出他的脚，（脚原文作根基），直到颈项。（细拉）"
      },
      {
        "num": 14,
        "verse": "你用敌人的戈矛刺透他战士的头。他们来如旋风，要将我们分散。他们所喜爱的，是暗中吞吃贫民。"
      },
      {
        "num": 15,
        "verse": "你乘马践踏红海，就是践踏汹涌的大水。"
      },
      {
        "num": 16,
        "verse": "我听见耶和华的声音，身体战兢，嘴唇发颤，骨中朽烂。我在所立之处战兢。我只可安静等候灾难之日临到，犯境之民上来。"
      },
      {
        "num": 17,
        "verse": "虽然无花果树不发旺，葡萄树不结果，橄榄树也不效力，田地不出粮食，圈中绝了羊，棚内也没有牛。"
      },
      {
        "num": 18,
        "verse": "然而我要因耶和华欢欣，因救我的神喜乐。"
      },
      {
        "num": 19,
        "verse": "主耶和华是我的力量。他使我的脚快如母鹿的蹄。又使我稳行在高处。这歌交与伶长，用丝弦的乐器。"
      }
    ]
  },
  {
    "book": "zep",
    "chapter": 1,
    "verses": [
      {
        "num": 1,
        "verse": "当犹大王亚们的儿子约西亚在位的时候，耶和华的话临到希西家的元孙，亚玛利雅的曾孙，基大利的孙子，古示的儿子西番雅。"
      },
      {
        "num": 2,
        "verse": "耶和华说，我必从地上除灭万类。"
      },
      {
        "num": 3,
        "verse": "我必除灭人和牲畜，与空中的鸟，海里的鱼，以及绊脚石和恶人。我必将人从地上剪除。这是耶和华说的。"
      },
      {
        "num": 4,
        "verse": "我必伸手攻击犹大和耶路撒冷的一切居民。也必从这地方剪除所剩下的巴力，并基玛林的名和祭司，"
      },
      {
        "num": 5,
        "verse": "与那些在房顶上敬拜天上万象的，并那些敬拜耶和华指着他起誓，又指着玛勒堪起誓的，"
      },
      {
        "num": 6,
        "verse": "与那些转去不跟从耶和华的，和不寻求耶和华，也不访问他的。"
      },
      {
        "num": 7,
        "verse": "你要在主耶和华面前静默无声，因为耶和华的日子快到。耶和华已经预备祭物，将他的客分别为圣。"
      },
      {
        "num": 8,
        "verse": "到了我耶和华献祭的日子，必惩罚首领和王子，并一切穿外邦衣服的。"
      },
      {
        "num": 9,
        "verse": "到那日，我必惩罚一切跳过门槛，将强暴和诡诈得来之物充满主人房屋的。"
      },
      {
        "num": 10,
        "verse": "耶和华说，当那日，从鱼门必发出悲哀的声音，从二城发出哀号的声音，从山间发出大破裂的响声。"
      },
      {
        "num": 11,
        "verse": "玛革提施的居民哪，你们要哀号，因为迦南的商民都灭亡了。凡搬运银子的都被剪除。"
      },
      {
        "num": 12,
        "verse": "那时，我必用灯巡查耶路撒冷。我必惩罚那些如酒在渣滓上澄清的。他们心里说，耶和华必不降福，也不降祸。"
      },
      {
        "num": 13,
        "verse": "他们的财宝，必成为掠物，他们的房屋，必变为荒场。他们必建造房屋，却不得住在其内，栽种葡萄园，却不得喝所出的酒。"
      },
      {
        "num": 14,
        "verse": "耶和华的大日临近，临近而且甚快，乃是耶和华日子的风声。勇士必痛痛的哭号。"
      },
      {
        "num": 15,
        "verse": "那日是忿怒的日子，是急难困苦的日子，是荒废凄凉的日子，是黑暗，幽冥，密云，乌黑的日子。"
      },
      {
        "num": 16,
        "verse": "是吹角呐喊的日子，要攻击坚固城，和高大的城楼。"
      },
      {
        "num": 17,
        "verse": "我必使灾祸临到人身上，使他们行走如同瞎眼的，因为得罪了我。他们的血，必倒出如灰尘，他们的肉，必抛弃如粪土。"
      },
      {
        "num": 18,
        "verse": "当耶和华发怒的日子，他们的金银不能救他们。他的忿怒如火，必烧灭全地，毁灭这地的一切居民，而且大大毁灭。"
      }
    ]
  },
  {
    "book": "zep",
    "chapter": 2,
    "verses": [
      {
        "num": 1,
        "verse": "不知羞耻的国民哪，你们应当聚集。趁命令没有发出，日子过去如风前的糠，耶和华的烈怒未临到你们，他发怒的日子未到以先，你们应当聚集前来。"
      },
      {
        "num": 2,
        "verse": ""
      },
      {
        "num": 3,
        "verse": "世上遵守耶和华典章的谦卑人哪，你们都当寻求耶和华。当寻求公义谦卑，或者在耶和华发怒的日子，可以隐藏起来。"
      },
      {
        "num": 4,
        "verse": "迦萨必致见弃。亚实基伦必然荒凉。人在正午必赶出亚实突的民。以革伦也被拔出根来。"
      },
      {
        "num": 5,
        "verse": "住沿海之地的基利提族有祸了。迦南，非利士人之地阿，耶和华的话与你反对，说，我必毁灭你，以致无人居住。"
      },
      {
        "num": 6,
        "verse": "沿海之地要变为草场，其上有牧人的住处，和羊群的圈。"
      },
      {
        "num": 7,
        "verse": "这地必为犹大家剩下的人所得。他们必在那里牧放群羊。晚上必躺卧在亚实基伦的房屋中。因为耶和华他们的神，必眷顾他们，使他们被掳的人归回。"
      },
      {
        "num": 8,
        "verse": "我听见摩押人的毁谤，和亚扪人的辱骂，就是毁谤我的百姓，自夸自大。侵犯他们的境界。"
      },
      {
        "num": 9,
        "verse": "万军之耶和华以色列的神说，我指着我的永生起誓，摩押必像所多玛，亚扪人必像蛾摩拉，都变为刺草，盐坑，永远荒废之地。我百姓所剩下的，必掳掠他们，我国中所余剩的，必得着他们的地。"
      },
      {
        "num": 10,
        "verse": "这事临到他们，是因他们骄傲，自夸自大，毁谤万军之耶和华的百姓。"
      },
      {
        "num": 11,
        "verse": "耶和华必向他们显可畏之威。因他必叫世上的诸神瘦弱，列国海岛的居民各在自己的地方敬拜他。"
      },
      {
        "num": 12,
        "verse": "古实人哪，你们必被我的刀所杀。"
      },
      {
        "num": 13,
        "verse": "耶和华必伸手攻击北方，毁灭亚述，使尼尼微荒凉，又干旱如旷野。"
      },
      {
        "num": 14,
        "verse": "群畜，就是各国的走兽（国或作类），必卧在其中。鹈鹕和箭猪要宿在柱顶上在窗户内有鸣叫的声音。门槛都必毁坏。香柏木已经露出。"
      },
      {
        "num": 15,
        "verse": "这是素来欢乐安然居住的城，心里说，惟有我，除我以外再没有别的。现在何竟荒凉，成为野兽躺卧之处。凡经过的人都必摇手嗤笑她。"
      }
    ]
  },
  {
    "book": "zep",
    "chapter": 3,
    "verses": [
      {
        "num": 1,
        "verse": "这悖逆，污秽，欺压的城，有祸了。"
      },
      {
        "num": 2,
        "verse": "她不听从命令，不领受训诲，不倚靠耶和华，不亲近她的神。"
      },
      {
        "num": 3,
        "verse": "她中间的首领是咆哮的狮子。她的审判官是晚上的豺狼，一点食物也不留到早晨。"
      },
      {
        "num": 4,
        "verse": "她的先知是虚浮诡诈的人。她的祭司亵渎圣所，强解律法。"
      },
      {
        "num": 5,
        "verse": "耶和华在她中间是公义的，断不做非义的事，每早晨显明他的公义，无日不然。只是不义的人不知羞耻。"
      },
      {
        "num": 6,
        "verse": "我耶和华已经除灭列国的民。他们的城楼毁坏。我使他们的街道荒凉，以致无人经过。他们的城邑毁灭，以致无人，也无居民。"
      },
      {
        "num": 7,
        "verse": "我说，你只要敬畏我，领受训诲。如此，你的住处，不致照我所拟定的除灭。只是你们从早起来，就在一切事上败坏自己。"
      },
      {
        "num": 8,
        "verse": "耶和华说，你们要等候我，直到我兴起掳掠的日子，因为我已定意招聚列国，聚集列邦，将我的恼怒，就是我的烈怒，都倾在她们身上。我的忿怒如火，必烧灭全地。"
      },
      {
        "num": 9,
        "verse": "那时，我必使万民用清洁的言语，好求告我耶和华的名，同心合意地事奉我。"
      },
      {
        "num": 10,
        "verse": "祈祷我的，就是我所分散的民（原文作女子下同），必从古实河外来，给我献供物。"
      },
      {
        "num": 11,
        "verse": "当那日，你必不因你一切得罪我的事，自觉羞愧。因为那时我必从你中间除掉矜夸高傲之辈，你也不再于我的圣山狂傲。"
      },
      {
        "num": 12,
        "verse": "我却要在你中间，留下困苦贫寒的民。他们必投靠我耶和华的名。"
      },
      {
        "num": 13,
        "verse": "以色列所剩下的人，必不作罪孽，不说谎言，口中也没有诡诈的舌头。而且吃喝躺卧，无人惊吓。"
      },
      {
        "num": 14,
        "verse": "锡安的民哪，应当歌唱。以色列阿，应当欢呼。耶路撒冷的民哪，应当满心欢喜快乐。"
      },
      {
        "num": 15,
        "verse": "耶和华已经除去你的刑罚，赶出你的仇敌。以色列的王耶和华在你中间，你必不再惧怕灾祸。"
      },
      {
        "num": 16,
        "verse": "当那日，必有话向耶路撒冷说，不要惧怕。锡安哪，不要手软。"
      },
      {
        "num": 17,
        "verse": "耶和华你的神，是施行拯救，大有能力的主，他在你中间必因你欢欣喜乐，默然爱你，且因你喜乐而欢呼。"
      },
      {
        "num": 18,
        "verse": "那些属你，为无大会愁烦，因你担当羞辱的，我必聚集他们。"
      },
      {
        "num": 19,
        "verse": "那时，我必罚办一切苦待你的人，又拯救你瘸腿的。聚集你被赶出的。那些在全地受羞辱的，我必使他们得称赞，有名声。"
      },
      {
        "num": 20,
        "verse": "那时，我必领你们进来，聚集你们。我使你们被掳之人归回的时候，就必使你们在地上的万民中有名声，得称赞。这是耶和华说的。"
      }
    ]
  },
  {
    "book": "zec",
    "chapter": 1,
    "verses": [
      {
        "num": 1,
        "verse": "大利乌王第二年八月，耶和华的话临到易多的孙子，比利家的儿子，先知撒迦利亚，说，"
      },
      {
        "num": 2,
        "verse": "耶和华曾向你们列祖大大发怒。"
      },
      {
        "num": 3,
        "verse": "所以你要对以色列人说，万军之耶和华如此说，你们要转向我，我就转向你们。这是万军之耶和华说的。"
      },
      {
        "num": 4,
        "verse": "不要效法你们列祖。从前的先知呼叫他们说，万军之耶和华如此说，你们要回头，离开你们的恶道恶行。他们却不听，也不顺从我。这是耶和华说的。"
      },
      {
        "num": 5,
        "verse": "你们的列祖在哪里呢？那些先知能永远存活吗？"
      },
      {
        "num": 6,
        "verse": "只是我的言语和律例，就是所吩咐我仆人众先知的，岂不临到你们列祖吗？他们就回头，说，万军之耶和华定意，按我们的行动作为，向我们怎样行，他已照样行了。"
      },
      {
        "num": 7,
        "verse": "大利乌第二年十一月，就是细吧特月二十四日，耶和华的话临到易多的孙子，比利家的儿子先知撒迦利亚，说，"
      },
      {
        "num": 8,
        "verse": "我夜间观看，见一人骑着红马，站在洼地番石榴树中间。在他身后又有红马，黄马，和白马。"
      },
      {
        "num": 9,
        "verse": "我对与我说话的天使说，主阿，这是什么意思。他说，我要指示你这是什么意思。"
      },
      {
        "num": 10,
        "verse": "那站在番石榴树中间的人说，这是奉耶和华差遣，在遍地走来走去的。"
      },
      {
        "num": 11,
        "verse": "那些骑马的，对站在番石榴树中间耶和华的使者说，我们已在遍地走来走去，见全地都安息平静。"
      },
      {
        "num": 12,
        "verse": "于是，耶和华的使者说，万军之耶和华阿，你恼恨耶路撒冷，和犹大的城邑，已经七十年，你不施怜悯要到几时呢？"
      },
      {
        "num": 13,
        "verse": "耶和华就用美善的安慰话，回答那与我说话的天使。"
      },
      {
        "num": 14,
        "verse": "与我说话的天使对我说，你要宣告说，万军之耶和华如此说，我为耶路撒冷，为锡安，心里极其火热。"
      },
      {
        "num": 15,
        "verse": "我甚恼怒那安逸的列国。因我从前稍微恼怒我民，他们就加害过分。"
      },
      {
        "num": 16,
        "verse": "所以耶和华如此说，现今我回到耶路撒冷，仍施怜悯。我的殿必重建在其中，准绳必拉在耶路撒冷之上。这是万军之耶和华说的。"
      },
      {
        "num": 17,
        "verse": "你要再宣告说，万军之耶和华如此说，我的城邑必再丰盛发达。耶和华必再安慰锡安，拣选耶路撒冷。"
      },
      {
        "num": 18,
        "verse": "我举目观看，见有四角。"
      },
      {
        "num": 19,
        "verse": "我就问与我说话的天使说，这是什么意思。他回答说，这是打散犹大，以色列，和耶路撒冷的角。"
      },
      {
        "num": 20,
        "verse": "耶和华又指四个匠人给我看。"
      },
      {
        "num": 21,
        "verse": "我说，他们来做什么呢？他说，这是打散犹大的角，使人不敢抬头。但这些匠人来威吓列国，打掉他们的角，就是举起打散犹大地的角。"
      }
    ]
  },
  {
    "book": "zec",
    "chapter": 2,
    "verses": [
      {
        "num": 1,
        "verse": "我又举目观看，见一人手拿准绳。"
      },
      {
        "num": 2,
        "verse": "我说，你往哪里去？他对我说，要去量耶路撒冷，看有多宽多长。"
      },
      {
        "num": 3,
        "verse": "与我说话的天使去的时候，又有一位天使迎着他来，"
      },
      {
        "num": 4,
        "verse": "对他说，你跑去告诉那少年人说，耶路撒冷必有人居住，好像无城墙的乡村，因为人民和牲畜甚多。"
      },
      {
        "num": 5,
        "verse": "耶和华说，我要作耶路撒冷四围的火城，并要作其中的荣耀。"
      },
      {
        "num": 6,
        "verse": "耶和华说，我从前分散你们在天的四方。（原文作犹如天的四风），现在你们要从北方之地逃回。这是耶和华说的。"
      },
      {
        "num": 7,
        "verse": "与巴比伦人同住的锡安民哪，应当逃脱。"
      },
      {
        "num": 8,
        "verse": "万军之耶和华说，在显出荣耀之后，差遣我去惩罚那掳掠你们的列国。摸你们的，就是摸他眼中的瞳人。"
      },
      {
        "num": 9,
        "verse": "看哪，我（或作他）要向他们抡手，他们就必作服事他们之人的掳物，你们便知道万军之耶和华差遣我了。"
      },
      {
        "num": 10,
        "verse": "锡安城阿，应当欢乐歌唱，因为我来要住在你中间。这是耶和华说的。"
      },
      {
        "num": 11,
        "verse": "那时，必有许多国归附耶和华，作他（原文作我）的子民。他（原文作我）要住在你中间，你就知道万军之耶和华差遣我到你那里去了。"
      },
      {
        "num": 12,
        "verse": "耶和华必收回犹大作他圣地的分，也必再拣选耶路撒冷。"
      },
      {
        "num": 13,
        "verse": "凡有血气的，都当在耶和华面前静默无声。因为他兴起，从圣所出来了。"
      }
    ]
  },
  {
    "book": "zec",
    "chapter": 3,
    "verses": [
      {
        "num": 1,
        "verse": "天使（原文作他）又指给我看，大祭司约书亚，站在耶和华的使者面前，撒但也站在约书亚的右边，与他作对。"
      },
      {
        "num": 2,
        "verse": "耶和华向撒但说，撒但哪，耶和华责备你，就是拣选耶路撒冷的耶和华责备你。这不是从火中抽出来的一根柴吗？"
      },
      {
        "num": 3,
        "verse": "约书亚穿着污秽的衣服，站在使者面前。"
      },
      {
        "num": 4,
        "verse": "使者吩咐站在面前的说，你们要脱去他污秽的衣服。又对约书亚说，我使你脱离罪孽，要给你穿上华美的衣服。"
      },
      {
        "num": 5,
        "verse": "我说，要将洁净的冠冕戴在他头上。他们就把洁净的冠冕戴在他头上，给他穿上华美的衣服，耶和华的使者在旁边站立。"
      },
      {
        "num": 6,
        "verse": "耶和华的使者告诫约书亚说，"
      },
      {
        "num": 7,
        "verse": "万军之耶和华如此说，你若遵行我的道，谨守我的命令，你就可以管理我的家，看守我的院宇。我也要使你在这些站立的人中间来往。"
      },
      {
        "num": 8,
        "verse": "大祭司约书亚阿，你和坐在你面前的同伴都当听。（他们是作预兆的）。我必使我仆人大卫的苗裔发出。"
      },
      {
        "num": 9,
        "verse": "看哪，我在约书亚面前所立的石头，在一块石头上有七眼。万军之耶和华说，我要亲自雕刻这石头，并要在一日之间，除掉这地的罪孽。"
      },
      {
        "num": 10,
        "verse": "当那日，你们各人要请邻舍坐在葡萄树和无花果树下。这是万军之耶和华说的。"
      }
    ]
  },
  {
    "book": "zec",
    "chapter": 4,
    "verses": [
      {
        "num": 1,
        "verse": "那与我说话的天使又来叫醒我，好像人睡觉被唤醒一样。"
      },
      {
        "num": 2,
        "verse": "他问我说，你看见了什么。我说，我看见了一个纯金的灯台，顶上有灯盏，灯台上有七盏灯，每盏有七个管子。"
      },
      {
        "num": 3,
        "verse": "旁边有两棵橄榄树，一棵在灯盏的右边，一棵在灯盏的左边。"
      },
      {
        "num": 4,
        "verse": "我问与我说话的天使说，主阿，这是什么意思。"
      },
      {
        "num": 5,
        "verse": "与我说话的天使回答我说，你不知道这是什么意思吗？我说，主阿，我不知道。"
      },
      {
        "num": 6,
        "verse": "他对我说，这是耶和华指示所罗巴伯的。万军之耶和华说，不是倚靠势力，不是倚靠才能，乃是倚靠我的灵，方能成事。"
      },
      {
        "num": 7,
        "verse": "大山哪，你算什么呢？在所罗巴伯面前，你必成为平地。他必搬出一块石头，安在殿顶上。人且大声欢呼，说，愿恩惠恩惠归与这殿（殿或作石）。"
      },
      {
        "num": 8,
        "verse": "耶和华的话又临到我说，"
      },
      {
        "num": 9,
        "verse": "所罗巴伯的手，立了这殿的根基。他的手也必完成这工。你就知道万军之耶和华差遣我到你们这里来了。"
      },
      {
        "num": 10,
        "verse": "谁藐视这日的事为小呢？这七眼乃是耶和华的眼睛，遍察全地，见所罗巴伯手拿线铊就欢喜。"
      },
      {
        "num": 11,
        "verse": "我又问天使说，这灯台左右的两棵橄榄树，是什么意思。"
      },
      {
        "num": 12,
        "verse": "我二次问他说，这两根橄榄枝，在两个流出金色油的金嘴旁边，是什么意思。"
      },
      {
        "num": 13,
        "verse": "他对我说，你不知道这是什么意思吗？我说，主阿，我不知道。"
      },
      {
        "num": 14,
        "verse": "他说，这是两个受膏者，站在普天下主的旁边。"
      }
    ]
  },
  {
    "book": "zec",
    "chapter": 5,
    "verses": [
      {
        "num": 1,
        "verse": "我又举目观看，见有一飞行的书卷。"
      },
      {
        "num": 2,
        "verse": "他问我说，你看见什么。我回答说，我看见一飞行的书卷，长二十肘。宽十肘。"
      },
      {
        "num": 3,
        "verse": "他对我说，这是发出行在遍地上的咒诅。凡偷窃的必按卷上这面的话除灭。凡起假誓的必按卷上那面的话除灭。"
      },
      {
        "num": 4,
        "verse": "万军之耶和华说，我必使这书卷出去，进入偷窃人的家，和指我名起假誓人的家，必常在他家里，连房屋带木石都毁灭了。"
      },
      {
        "num": 5,
        "verse": "与我说话的天使出来，对我说，你要举目观看，见所出来的是什么？"
      },
      {
        "num": 6,
        "verse": "我说，这是什么呢？他说，这出来的是量器。他又说，这是恶人，在遍地的形状。"
      },
      {
        "num": 7,
        "verse": "（我见有一片圆铅被举起来）这坐在量器中的是个妇人。"
      },
      {
        "num": 8,
        "verse": "天使说，这是罪恶。他就把妇人扔在量器中，将那片圆铅扔在量器的口上。"
      },
      {
        "num": 9,
        "verse": "我又举目观看，见有两个妇人出来，在她们翅膀中有风，飞得甚快。翅膀如同鹳鸟的翅膀。她们将量器抬起来，悬在天地中间。"
      },
      {
        "num": 10,
        "verse": "我问与我说话的天使说，她们要将量器抬到哪里去呢？"
      },
      {
        "num": 11,
        "verse": "他对我说，要往示拿地去，为它盖造房屋。等房屋齐备，就把它安置在自己的地方。"
      }
    ]
  },
  {
    "book": "zec",
    "chapter": 6,
    "verses": [
      {
        "num": 1,
        "verse": "我又举目观看，见有四辆车从两山中间出来。那山是铜山。"
      },
      {
        "num": 2,
        "verse": "第一辆车套着红马，第二辆车套着黑马。"
      },
      {
        "num": 3,
        "verse": "第三辆车套着白马，第四辆车套着有斑点的壮马。"
      },
      {
        "num": 4,
        "verse": "我就问与我说话的天使说，主阿，这是什么意思。"
      },
      {
        "num": 5,
        "verse": "天使回答我说，这是天的四风，是从普天下的主面前出来的。"
      },
      {
        "num": 6,
        "verse": "套着黑马的车往北方去，白马跟随在后。有斑点的马往南方去。"
      },
      {
        "num": 7,
        "verse": "壮马出来，要在遍地走来走去。天使说，你们只管在遍地走来走去。它们就照样行了。"
      },
      {
        "num": 8,
        "verse": "他又呼叫我说，看哪，往北方去的，已在北方安慰我的心。"
      },
      {
        "num": 9,
        "verse": "耶和华的话临到我说，"
      },
      {
        "num": 10,
        "verse": "你要从被掳之人中取黑玳，多比雅，耶大雅的金银。这三人是从巴比伦来到西番雅的儿子约西亚的家里。当日你要进他的家，"
      },
      {
        "num": 11,
        "verse": "取这金银作冠冕，戴在约撒答的儿子，大祭司约书亚的头上。"
      },
      {
        "num": 12,
        "verse": "对他说，万军之耶和华如此说，看哪，那名称为（大卫苗裔的，他要在本处长起来。并要建造耶和华的殿。"
      },
      {
        "num": 13,
        "verse": "他要建造耶和华的殿，并担负尊荣，坐在位上掌王权。又必在位上作祭司，使两职之间筹定和平。"
      },
      {
        "num": 14,
        "verse": "这冠冕要归希连（就是黑玳），多比雅，耶大雅，和西番雅的儿子贤（贤就是约西亚），放在耶和华的殿里为记念。"
      },
      {
        "num": 15,
        "verse": "远方的人也要来建造耶和华的殿。你们就知道万军之耶和华差遣我，到你们这里来。你们若留意听从耶和华你们神的话，这事必然成就。"
      }
    ]
  },
  {
    "book": "zec",
    "chapter": 7,
    "verses": [
      {
        "num": 1,
        "verse": "大利乌王第四年九月，就是基斯流月初四日，耶和华的话临到撒迦利亚。"
      },
      {
        "num": 2,
        "verse": "那时伯特利人已经打发沙利色和利坚米勒，并跟从他们的人，去恳求耶和华的恩，"
      },
      {
        "num": 3,
        "verse": "并问万军之耶和华殿中的祭司，和先知说，我历年以来，在五月间哭泣斋戒，现在还当这样行吗？"
      },
      {
        "num": 4,
        "verse": "万军之耶和华的话就临到我说，"
      },
      {
        "num": 5,
        "verse": "你要宣告国内的众民，和祭司，说，你们这七十年在五月，七月禁食悲哀，岂是丝毫向我禁食吗？"
      },
      {
        "num": 6,
        "verse": "你们吃喝，不是为自己吃，为自己喝吗？"
      },
      {
        "num": 7,
        "verse": "当耶路撒冷和四围的城邑有居民，正兴盛，南地高原有人居住的时候，耶和华借从前的先知所宣告的话，你们不当听吗？"
      },
      {
        "num": 8,
        "verse": "耶和华的话又临到撒迦利亚说，"
      },
      {
        "num": 9,
        "verse": "万军之耶和华曾对你们的列祖如此说，要按至理判断，各人以慈爱怜悯弟兄。"
      },
      {
        "num": 10,
        "verse": "不可欺压寡妇，孤儿，寄居的，和贫穷人。谁都不可心里谋害弟兄。"
      },
      {
        "num": 11,
        "verse": "他们却不肯听从，扭转肩头，塞耳不听。"
      },
      {
        "num": 12,
        "verse": "使心硬如金钢石，不听律法，和万军之耶和华用灵借从前的先知所说的话。故此，万军之耶和华大发烈怒。"
      },
      {
        "num": 13,
        "verse": "万军之耶和华说，我曾呼唤他们，他们不听。将来他们呼求我，我也不听。"
      },
      {
        "num": 14,
        "verse": "我必以旋风吹散他们到素不认识的万国中。这样，他们的地就荒凉，甚至无人来往经过。因为他们使美好之地荒凉了。"
      }
    ]
  },
  {
    "book": "zec",
    "chapter": 8,
    "verses": [
      {
        "num": 1,
        "verse": "万军之耶和华的话临到我说，"
      },
      {
        "num": 2,
        "verse": "万军之耶和华如此说，我为锡安心里极其火热。我为她火热，向她的仇敌发烈怒。"
      },
      {
        "num": 3,
        "verse": "耶和华如此说，我现在回到锡安，要住在耶路撒冷中。耶路撒冷必称为诚实的城，万军之耶和华的山必称为圣山。"
      },
      {
        "num": 4,
        "verse": "万军之耶和华如此说，将来必有年老的男女，坐在耶路撒冷街上。因为年纪老迈就手拿拐杖。"
      },
      {
        "num": 5,
        "verse": "城中街上必满有男孩女孩玩耍。"
      },
      {
        "num": 6,
        "verse": "万军之耶和华如此说，到那日，这事在余剩的民眼中看为希奇，在我眼中也看为希奇吗？这是万军之耶和华说的。"
      },
      {
        "num": 7,
        "verse": "万军之耶和华如此说，我要从东方从西方救回我的民。"
      },
      {
        "num": 8,
        "verse": "我要领他们来，使他们住在耶路撒冷中。他们要作我的子民，我要作他们的神，都凭诚实和公义。"
      },
      {
        "num": 9,
        "verse": "万军之耶和华如此说，当建造万军之耶和华的殿，立根基之日的先知所说的话，现在你们听见，应当手里强壮。"
      },
      {
        "num": 10,
        "verse": "那日以先，人得不着雇价，牲畜也是如此。且因敌人的缘故，出入之人，不得平安。乃因我使众人互相攻击。"
      },
      {
        "num": 11,
        "verse": "但如今，我待这余剩的民必不像从前。这是万军之耶和华说的。"
      },
      {
        "num": 12,
        "verse": "因为他们必平安撒种。葡萄树必结果子，地土必有出产，天也必降甘露。我要使这余剩的民，享受这一切的福。"
      },
      {
        "num": 13,
        "verse": "犹大家和以色列家阿，你们从前在列国中，怎样成为可咒诅的，照样，我要拯救你们，使人称你们为有福的（或作使你们叫人得福）。你们不要惧怕，手要强壮。"
      },
      {
        "num": 14,
        "verse": "万军之耶和华如此说，你们列祖惹我发怒的时候，我怎样定意降祸，并不后悔。"
      },
      {
        "num": 15,
        "verse": "现在我照样定意施恩与耶路撒冷和犹大家，你们不要惧怕。"
      },
      {
        "num": 16,
        "verse": "你们所当行的是这样，各人与邻舍说话诚实，在城门口按至理判断，使人和睦。"
      },
      {
        "num": 17,
        "verse": "谁都不可心里谋害邻舍，也不可喜爱起假誓。因为这些事都为我所恨恶。这是耶和华说的。"
      },
      {
        "num": 18,
        "verse": "万军之耶和华的话临到我说，"
      },
      {
        "num": 19,
        "verse": "万军之耶和华如此说，四月五月禁食的日子，七月十月禁食的日子，必变为犹大家欢喜快乐的日子，和欢乐的节期。所以你们要喜爱诚实与和平。"
      },
      {
        "num": 20,
        "verse": "万军之耶和华如此说，将来必有列国的人，和多城的居民来到。"
      },
      {
        "num": 21,
        "verse": "这城的居民必到那城，说，我们要快去恳求耶和华的恩，寻求万军之耶和华。我也要去。"
      },
      {
        "num": 22,
        "verse": "必有列邦的人，和强国的民，来到耶路撒冷，寻求万军之耶和华。恳求耶和华的恩。"
      },
      {
        "num": 23,
        "verse": "万军之耶和华如此说，在那些日子，必有十个人从列国诸族中出来（族原文作方言），拉住一个犹大人的衣襟，说，我们要与你们同去，因为我们听见神与你们同在了。"
      }
    ]
  },
  {
    "book": "zec",
    "chapter": 9,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的默示应验在哈得拉地，大马色（世人和以色列各支派的眼目都仰望耶和华）。"
      },
      {
        "num": 2,
        "verse": "和靠近的哈马，并推罗，西顿，因为这二城的人大有智慧。"
      },
      {
        "num": 3,
        "verse": "推罗为自己修筑保障，积蓄银子如尘沙，堆起精金如街上的泥土。"
      },
      {
        "num": 4,
        "verse": "主必赶出她，打败她海上的权力。她必被火烧灭。"
      },
      {
        "num": 5,
        "verse": "亚实基伦看见必惧怕。迦萨看见甚痛苦。以革伦因失了盼望蒙羞。迦萨必不再有君王。亚实基伦也不再有居民。"
      },
      {
        "num": 6,
        "verse": "私生子（或作外族人）必住在亚实突。我必除灭非利士人的骄傲。"
      },
      {
        "num": 7,
        "verse": "我必除去他口中带血之肉，和牙齿内可憎之物。他必作为余剩的人归与我们的神，必在犹大像族长，以革伦人必如耶布斯人。"
      },
      {
        "num": 8,
        "verse": "我必在我家的四围安营，使敌军不得任意往来。暴虐的人也不再经过，因为我亲眼看顾我的家。"
      },
      {
        "num": 9,
        "verse": "锡安的民哪，应当大大喜乐。耶路撒冷的民哪，应当欢呼。看哪，你的王来到你这里。他是公义的，并且施行拯救，谦谦和和地骑着驴，就是骑着驴的驹子。"
      },
      {
        "num": 10,
        "verse": "我必除灭以法莲的战车，和耶路撒冷的战马。争战的弓也必除灭。他必向列国讲和平。他的权柄必从这海管到那海，从大河管到地极。"
      },
      {
        "num": 11,
        "verse": "锡安哪，我因与你立约的血，将你中间被掳而囚的人，从无水的坑中释放出来。"
      },
      {
        "num": 12,
        "verse": "你们被囚而有指望的人，都要转回保障。我今日说明，我必加倍赐福给你们。"
      },
      {
        "num": 13,
        "verse": "我拿犹大作上弦的弓，我拿以法莲为张弓的箭。锡安哪，我要激发你的众子，攻击希腊（原文作雅完）的众子，使你如勇士的刀。"
      },
      {
        "num": 14,
        "verse": "耶和华必显现在他们以上。他的箭必射出像闪电。主耶和华必吹角，乘南方的旋风而行。"
      },
      {
        "num": 15,
        "verse": "万军之耶和华必保护他们。他们必吞灭仇敌，践踏弹石。他们必喝血呐喊，犹如饮酒。他们必像盛满血的碗，又像坛的四角满了血。"
      },
      {
        "num": 16,
        "verse": "当那日，耶和华他们的神必看他的民，如群羊拯救他们。因为他们必像冠冕上的宝石，高举在他的地以上（高举云云或作在他的地上发光辉）。"
      },
      {
        "num": 17,
        "verse": "他的恩慈何等大，他的荣美何其盛。五谷健壮少男，新酒培养处女。"
      }
    ]
  },
  {
    "book": "zec",
    "chapter": 10,
    "verses": [
      {
        "num": 1,
        "verse": "当春雨的时候，你们要向发闪电的耶和华求雨。他必为众人降下甘霖，使田园生长菜蔬。"
      },
      {
        "num": 2,
        "verse": "因为，家神所言的是虚空，卜士所见的是虚假，做梦者所说的是假梦。他们白白地安慰人。所以众人如羊流离，因无牧人就受苦。"
      },
      {
        "num": 3,
        "verse": "我的怒气向牧人发作，我必惩罚公山羊。因我万军之耶和华眷顾自己的羊群，就是犹大家，必使他们如骏马在阵上。"
      },
      {
        "num": 4,
        "verse": "房角石，钉子，争战的弓，和一切掌权的都从他而出。"
      },
      {
        "num": 5,
        "verse": "他们必如勇士，在阵上将仇敌践踏在街上的泥土中。他们必争战，因为耶和华与他们同在。骑马的也必羞愧。"
      },
      {
        "num": 6,
        "verse": "我要坚固犹大家，拯救约瑟家，要领他们归回。我要怜恤他们，他们必像未曾弃绝的一样。都因我是耶和华他们的神，我必应允他们的祷告。"
      },
      {
        "num": 7,
        "verse": "以法莲人必如勇士，他们心中畅快如同喝酒。他们的儿女必看见而快活。他们的心必因耶和华喜乐。"
      },
      {
        "num": 8,
        "verse": "我要发嘶声，聚集他们。因我已经救赎他们。他们的人数必加增，如从前加增一样。"
      },
      {
        "num": 9,
        "verse": "我虽然（或作必）播散他们在列国中，他们必在远方记念我。他们与儿女都必存活，且得归回。"
      },
      {
        "num": 10,
        "verse": "我必再领他们出埃及地，招聚他们出亚述，领他们到基列和利巴嫩，这地尚且不够他们居住。"
      },
      {
        "num": 11,
        "verse": "耶和华必经过苦海，击打海浪，使尼罗河的深处都枯干。亚述的骄傲必至卑微。埃及的权柄必然灭没。"
      },
      {
        "num": 12,
        "verse": "我必使他们倚靠我，得以坚固。一举一动必奉我的名。这是耶和华说的。"
      }
    ]
  },
  {
    "book": "zec",
    "chapter": 11,
    "verses": [
      {
        "num": 1,
        "verse": "利巴嫩哪，开开你的门，任火烧灭你的香柏树。"
      },
      {
        "num": 2,
        "verse": "松树阿，应当哀号，因为香柏树倾倒，佳美的树毁坏。巴珊的橡树阿，应当哀号，因为茂盛的树林已经倒了。"
      },
      {
        "num": 3,
        "verse": "听阿，有牧人哀号的声音，因他们荣华的草场毁坏了。有少壮狮子咆哮的声音，因约旦河旁的丛林荒废了。"
      },
      {
        "num": 4,
        "verse": "耶和华我的神如此说，你撒迦利亚要牧养这将宰的群羊。"
      },
      {
        "num": 5,
        "verse": "买他们的宰了他们，以自己为无罪。卖他们的说，耶和华是应当称颂的，因我成为富足。牧养他们的并不怜恤他们。"
      },
      {
        "num": 6,
        "verse": "耶和华说，我不再怜恤这地的居民。必将这民交给各人的邻舍，和他们王的手中。他们必毁灭这地，我也不救这民脱离他们的手。"
      },
      {
        "num": 7,
        "verse": "于是，我牧养这将宰的群羊，就是群中最困苦的羊。我拿着两根杖。一根我称为荣美，一根我称为联索。这样，我牧养了群羊。"
      },
      {
        "num": 8,
        "verse": "一月之内，我除灭三个牧人。因为我的心厌烦他们，他们的心也憎嫌我。"
      },
      {
        "num": 9,
        "verse": "我就说，我不牧养你们。要死的，由他死。要丧亡的，由他丧亡。余剩的，由他们彼此相食。"
      },
      {
        "num": 10,
        "verse": "我折断那称为荣美的杖，表明我废弃与万民所立的约。"
      },
      {
        "num": 11,
        "verse": "当日就废弃了。这样，那些仰望我的困苦羊，就知道所说的是耶和华的话。"
      },
      {
        "num": 12,
        "verse": "我对他们说，你们若以为美，就给我工价，不然，就罢了。于是他们给了三十块钱，作为我的工价。"
      },
      {
        "num": 13,
        "verse": "耶和华吩咐我说，要把众人所估定美好的价值，丢给窑户。我便将这三十块钱，在耶和华的殿中丢给窑户了。"
      },
      {
        "num": 14,
        "verse": "我又折断称为联索的那根杖，表明我废弃犹大与以色列弟兄的情谊。"
      },
      {
        "num": 15,
        "verse": "耶和华又吩咐我说，你再取愚昧人所用的器具。"
      },
      {
        "num": 16,
        "verse": "因我要在这地兴起一个牧人。他不看顾丧亡的，不寻找分散的，不医治受伤的，也不牧养强壮的。却要吃肥羊的肉，撕裂它的蹄子。"
      },
      {
        "num": 17,
        "verse": "无用的牧人丢弃羊群有祸了。刀必临到他的膀臂，和右眼上。他的膀臂必全然枯干，他的右眼也必昏暗失明。"
      }
    ]
  },
  {
    "book": "zec",
    "chapter": 12,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华论以色列的默示。铺张诸天，建立地基，造人里面之灵的耶和华说。"
      },
      {
        "num": 2,
        "verse": "我必使耶路撒冷被围困的时候，向四围列国的民成为令人昏醉的杯，这默示也论到犹大（或作犹大也是如此）。"
      },
      {
        "num": 3,
        "verse": "那日，我必使耶路撒冷向聚集攻击他的万民，当作一块重石头。凡举起的必受重伤。"
      },
      {
        "num": 4,
        "verse": "耶和华说，到那日，我必使一切马匹惊惶，使骑马的颠狂。我必看顾犹大家，使列国的一切马匹瞎眼。"
      },
      {
        "num": 5,
        "verse": "犹大的族长，必心里说，耶路撒冷的居民，倚靠万军之耶和华他们的神，就作我们的能力。"
      },
      {
        "num": 6,
        "verse": "那日，我必使犹大的族长，如火盆在木柴中，又如火把在禾捆里。他们必左右烧灭四围列国的民。耶路撒冷人必仍住本处，就是耶路撒冷。"
      },
      {
        "num": 7,
        "verse": "耶和华必先拯救犹大的帐棚，免得大卫家的荣耀，和耶路撒冷居民的荣耀，胜过犹大。"
      },
      {
        "num": 8,
        "verse": "那日，耶和华必保护耶路撒冷的居民。他们中间软弱的，必如大卫。大卫的家，必如神，如行在他们前面之耶和华的使者。"
      },
      {
        "num": 9,
        "verse": "那日，我必定意灭绝来攻击耶路撒冷各国的民。"
      },
      {
        "num": 10,
        "verse": "我必将那施恩叫人恳求的灵，浇灌大卫家，和耶路撒冷的居民。他们必仰望我，或作他本节同就是他们所扎的。必为我悲哀，如丧独生子，又为我愁苦，如丧长子。"
      },
      {
        "num": 11,
        "verse": "那日，耶路撒冷必有大大的悲哀，如米吉多平原之哈达临门的悲哀。"
      },
      {
        "num": 12,
        "verse": "境内，一家一家地都必悲哀。大卫家，男的独在一处，女的独在一处。拿单家，男的独在一处，女的独在一处。"
      },
      {
        "num": 13,
        "verse": "利未家，男的独在一处，女的独在一处。示每家，男的独在一处，女的独在一处。"
      },
      {
        "num": 14,
        "verse": "其余的各家，男的独在一处，女的独在一处。"
      }
    ]
  },
  {
    "book": "zec",
    "chapter": 13,
    "verses": [
      {
        "num": 1,
        "verse": "那日，必给大卫家和耶路撒冷的居民，开一个泉源，洗除罪恶与污秽。"
      },
      {
        "num": 2,
        "verse": "万军之耶和华说，那日，我必从地上除灭偶像的名，不再被人记念。也必使这地不再有假先知与污秽的灵。"
      },
      {
        "num": 3,
        "verse": "若再有人说预言，生他的父母必对他说，你不得存活，因为你托耶和华的名说假预言。生他的父母在他说预言的时候，要将他刺透。"
      },
      {
        "num": 4,
        "verse": "那日，凡作先知说预言的，必因他所论的异象羞愧，不再穿毛衣哄骗人。"
      },
      {
        "num": 5,
        "verse": "他必说，我不是先知，我是耕地的。我从幼年作人的奴仆。"
      },
      {
        "num": 6,
        "verse": "必有人问他说，你两臂中间是什么伤呢？他必回答说，这是我在亲友家中所受的伤。"
      },
      {
        "num": 7,
        "verse": "万军之耶和华说，刀剑哪，应当兴起，攻击我的牧人，和我的同伴。击打牧人，羊就分散，我必反手加在微小者的身上。"
      },
      {
        "num": 8,
        "verse": "耶和华说，这全地的人，三分之二，必剪除而死，三分之一，仍必存留。"
      },
      {
        "num": 9,
        "verse": "我要使这三分之一经火，熬炼他们，如熬炼银子，试炼他们，如试炼金子。他们必求告我的名，我必应允他们。我要说，这是我的子民。他们也要说，耶和华是我们的神。"
      }
    ]
  },
  {
    "book": "zec",
    "chapter": 14,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华的日子临近。你的财物，必被抢掠，在你中间分散。"
      },
      {
        "num": 2,
        "verse": "因为我必聚集万国与耶路撒冷争战。城必被攻取，房屋被抢夺妇女被玷污，城中的民一半被掳去，剩下的民，仍在城中，不致剪除。"
      },
      {
        "num": 3,
        "verse": "那时耶和华必出去与那些国争战，好像从前争战一样。"
      },
      {
        "num": 4,
        "verse": "那日，他的脚必站在耶路撒冷前面朝东的橄榄山上。这山必从中间分裂，自东至西成为极大的谷。山的一半向北挪移，一半向南挪移。"
      },
      {
        "num": 5,
        "verse": "你们要从我山的谷中逃跑，因为山谷必延到亚萨。你们逃跑，必如犹大王乌西雅年间的人逃避大地震一样。耶和华我的神必降临，有一切圣者同来。"
      },
      {
        "num": 6,
        "verse": "那日，必没有光。三光必退缩。"
      },
      {
        "num": 7,
        "verse": "那日，必是耶和华所知道的。不是白昼，也不是黑夜，到了晚上才有光明。"
      },
      {
        "num": 8,
        "verse": "那日必有活水从耶路撒冷出来，一半往东海流，一半往西海流。冬夏都是如此。"
      },
      {
        "num": 9,
        "verse": "耶和华必作全地的王，那日耶和华必为独一无二的。他的名也是独一无二的。"
      },
      {
        "num": 10,
        "verse": "全地，从迦巴直到耶路撒冷南方的临门，要变为亚拉巴。耶路撒冷必仍居高位，就是从便雅悯门到第一门之处，又到角门，并从哈楠业楼，直到王的酒榨。"
      },
      {
        "num": 11,
        "verse": "人必住在其中，不再有咒诅。耶路撒冷人必安然居住。"
      },
      {
        "num": 12,
        "verse": "耶和华用灾殃，攻击那与耶路撒冷争战的列国人，必是这样。他们两脚站立的时候，肉必消没，眼在眶中干瘪，舌在口中溃烂。"
      },
      {
        "num": 13,
        "verse": "那日，耶和华必使他们大大扰乱。他们各人彼此揪住，举手攻击。"
      },
      {
        "num": 14,
        "verse": "犹大也必在耶路撒冷争战。那时四围各国的财物，就是许多金银衣服，必被收聚。"
      },
      {
        "num": 15,
        "verse": "那临到马匹，骡子，骆驼，驴，和营中一切牲畜的灾殃是与那灾殃一般。"
      },
      {
        "num": 16,
        "verse": "所有来攻击耶路撒冷列国中剩下的人，必年年上来敬拜大君王万军之耶和华，并守住棚节。"
      },
      {
        "num": 17,
        "verse": "地上万族中，凡不上耶路撒冷敬拜大君王万军之耶和华的，必无雨降在他们的地上。"
      },
      {
        "num": 18,
        "verse": "埃及族若不上来，雨也不降在他们的地上。凡不上来守住棚节的列国人，耶和华也必用这灾攻击他们。"
      },
      {
        "num": 19,
        "verse": "这就是埃及的刑罚，和那不上来守住棚节之列国的刑罚。"
      },
      {
        "num": 20,
        "verse": "当那日，马的铃铛上必有‘归耶和华为圣’的这句话。耶和华殿内的锅，必如祭坛前的碗一样。"
      },
      {
        "num": 21,
        "verse": "凡耶路撒冷和犹大的锅，都必归万军之耶和华为圣。凡献祭的都必来取这锅，煮肉在其中。当那日，在万军之耶和华的殿中，必不再有迦南人。"
      }
    ]
  },
  {
    "book": "mal",
    "chapter": 1,
    "verses": [
      {
        "num": 1,
        "verse": "耶和华借玛拉基传给以色列的默示。"
      },
      {
        "num": 2,
        "verse": "耶和华说，我曾爱你们。你们却说，你在何事上爱我们呢？耶和华说，以扫不是雅各的哥哥吗？我却爱雅各，"
      },
      {
        "num": 3,
        "verse": "恶以扫，使他的山岭荒凉，把他的地业交给旷野的野狗。"
      },
      {
        "num": 4,
        "verse": "以东人说，我们现在虽被毁坏，却要重建荒废之处。万军之耶和华如此说，任他们建造，我必拆毁。人必称他们的地，为罪恶之境，称他们的民，为耶和华永远恼怒之民。"
      },
      {
        "num": 5,
        "verse": "你们必亲眼看见，也必说，愿耶和华在以色列境界之外，被尊为大。"
      },
      {
        "num": 6,
        "verse": "藐视我名的祭司阿，万军之耶和华对你们说，儿子尊敬父亲，仆人敬畏主人。我既为父亲，尊敬我的在哪里呢？我既为主人，敬畏我的在哪里呢？你们却说，我们在何事上藐视你的名呢？"
      },
      {
        "num": 7,
        "verse": "你们将污秽的食物献在我的坛上，且说，我们在何事上污秽你呢？因你们说，耶和华的桌子是可藐视的。"
      },
      {
        "num": 8,
        "verse": "你们将瞎眼的献为祭物，这不为恶吗？将瘸腿的，有病的献上，这不为恶吗？你献给你的省长，他岂喜悦你，岂能看你的情面吗？这是万军之耶和华说的。"
      },
      {
        "num": 9,
        "verse": "现在我劝你们恳求神，他好施恩与我们。这妄献的事，既由你们经手，他岂能看你们的情面吗？这是万军之耶和华说的。"
      },
      {
        "num": 10,
        "verse": "甚愿你们中间有一人关上殿门，免得你们徒然在我坛上烧火。万军之耶和华说，我不喜悦你们，也不从你们手中收纳供物。"
      },
      {
        "num": 11,
        "verse": "万军之耶和华说，从日出之地到日落之处，我的名在外邦中必尊为大。在各处，人必奉我的名烧香，献洁净的供物。因为我的名在外邦中必尊为大。"
      },
      {
        "num": 12,
        "verse": "你们却亵渎我的名，说，耶和华的桌子是污秽的，其上的食物是可藐视的。"
      },
      {
        "num": 13,
        "verse": "你们又说，这些事何等烦琐。并嗤之以鼻。这是万军之耶和华说的。你们把抢夺的，瘸腿的，有病的拿来献上为祭。我岂能从你们手中收纳呢？这是耶和华说的。"
      },
      {
        "num": 14,
        "verse": "行诡诈的在群中有公羊，他许愿却用有残疾的献给主，这人是可咒诅的。因为我是大君王，我的名在外邦中是可畏的。这是万军之耶和华说的。"
      }
    ]
  },
  {
    "book": "mal",
    "chapter": 2,
    "verses": [
      {
        "num": 1,
        "verse": "众祭司阿，这诫命是传给你们的。"
      },
      {
        "num": 2,
        "verse": "万军之耶和华说，你们若不听从，也不放在心上，将荣耀归与我的名，我就使咒诅临到你们，使你们的福分变为咒诅。因你们不把诫命放在心上，我已经咒诅你们了。"
      },
      {
        "num": 3,
        "verse": "我必斥责你们的种子，又把你们牺牲的粪，抹在你们的脸上。你们要与粪一同除掉。"
      },
      {
        "num": 4,
        "verse": "你们就知道我传这诫命给你们，使我与利未（或作利未人）所立的约，可以常存。这是万军之耶和华说的。"
      },
      {
        "num": 5,
        "verse": "我曾与他立生命和平安的约。我将这两样赐给他，使他存敬畏的心，他就敬畏我，惧怕我的名。"
      },
      {
        "num": 6,
        "verse": "真实的律法在他口中，他嘴里没有不义的话。他以平安和正直与我同行，使多人回头离开罪孽。"
      },
      {
        "num": 7,
        "verse": "祭司的嘴里当存知识，人也当由他口中寻求律法，因为他是万军之耶和华的使者。"
      },
      {
        "num": 8,
        "verse": "你们却偏离正道，使许多人在律法上跌倒。你们废弃我与利未所立的约。这是万军之耶和华说的。"
      },
      {
        "num": 9,
        "verse": "所以我使你们被众人藐视，看为下贱，因你们不守我的道，竟在律法上瞻徇情面。"
      },
      {
        "num": 10,
        "verse": "我们岂不都是一位父吗？岂不是一位神所造的吗？我们各人怎么以诡诈待弟兄，背弃了神与我们列祖所立的约呢？"
      },
      {
        "num": 11,
        "verse": "犹大人行事诡诈，并且在以色列和耶路撒冷中，行一件可憎的事。因为犹大人亵渎耶和华所喜爱的圣洁（或作圣地），娶事奉外邦神的女子为妻。"
      },
      {
        "num": 12,
        "verse": "凡行这事的，无论何人（何人原文作叫醒的答应的），就是献供物给万军之耶和华，耶和华也必从雅各的帐棚中剪除他。"
      },
      {
        "num": 13,
        "verse": "你们又行了一件这样的事，使前妻叹息哭泣的眼泪，遮盖耶和华的坛，以致耶和华不再看顾那供物，也不乐意从你们手中收纳。"
      },
      {
        "num": 14,
        "verse": "你们还说，这是为什么呢？因耶和华在你和你幼年所娶的妻中间作见证。她虽是你的配偶，又是你盟约的妻，你却以诡诈待她。"
      },
      {
        "num": 15,
        "verse": "虽然神有灵的余力能造多人，他不是单造一人吗？为何只造一人呢？乃是他愿人得虔诚的后裔。所以当谨守你们的心，谁也不可以诡诈待幼年所娶的妻。"
      },
      {
        "num": 16,
        "verse": "耶和华以色列的神说，休妻的事，和以强暴待妻的人，都是我所恨恶的。所以当谨守你们的心，不可行诡诈。这是万军之耶和华说的。"
      },
      {
        "num": 17,
        "verse": "你们用言语烦琐耶和华，你们还说，我们在何事上烦琐他呢？因为你们说，凡行恶的，耶和华眼看为善，并且他喜悦他们。或说，公义的神在哪里呢？"
      }
    ]
  },
  {
    "book": "mal",
    "chapter": 3,
    "verses": [
      {
        "num": 1,
        "verse": "万军之耶和华说，我要差遣我的使者，在我前面预备道路。你们所寻求的主，必忽然进入他的殿。立约的使者，就是你们所仰慕的，快要来到。"
      },
      {
        "num": 2,
        "verse": "他来的日子，谁能当得起呢？他显现的时候，谁能立得住呢？因为他如炼金之人的火，如漂布之人的碱。"
      },
      {
        "num": 3,
        "verse": "他必坐下如炼净银子的，必洁净利未人，熬炼他们像金银一样。他们就凭公义献供物给耶和华。"
      },
      {
        "num": 4,
        "verse": "那时，犹大和耶路撒冷所献的供物，必蒙耶和华悦纳，仿佛古时之日，上古之年。"
      },
      {
        "num": 5,
        "verse": "万军之耶和华说，我必临近你们，施行审判。我必速速作见证，警戒行邪术的，犯奸淫的，起假誓的，亏负人之工价的，欺压寡妇孤儿的，屈枉寄居的，和不敬畏我的。"
      },
      {
        "num": 6,
        "verse": "因我耶和华是不改变的，所以你们雅各之子没有灭亡。"
      },
      {
        "num": 7,
        "verse": "万军之耶和华说，从你们列祖的日子以来，你们常常偏离我的典章，而不遵守。现在你们要转向我，我就转向你们。你们却问说。我们如何才是转向呢？"
      },
      {
        "num": 8,
        "verse": "人岂可夺取神之物呢？你们竟夺取我的供物，你们却说，我们在何事上夺取你的供物呢？就是你们在当纳的十分之一，和当献的供物上。"
      },
      {
        "num": 9,
        "verse": "因你们通国的人，都夺取我的供物，咒诅就临到你们身上。"
      },
      {
        "num": 10,
        "verse": "万军之耶和华说，你们要将当纳的十分之一，全然送入仓库，使我家有粮，以此试试我，是否为你们敞开天上的窗户，倾福与你们，甚至无处可容。"
      },
      {
        "num": 11,
        "verse": "万军之耶和华说，我必为你们斥责蝗虫（蝗虫原文作吞噬者），不容它毁坏你们的土产。你们田间的葡萄树在未熟之先，也不掉果子。"
      },
      {
        "num": 12,
        "verse": "万军之耶和华说，万国必称你们为有福的，因你们的地必成为喜乐之地。"
      },
      {
        "num": 13,
        "verse": "耶和华说，你们用话顶撞我，你们还说，我们用什么话顶撞了你呢？"
      },
      {
        "num": 14,
        "verse": "你们说，事奉神是徒然的，遵守神所吩咐的，在万军之耶和华面前苦苦斋戒，有什么益处呢？"
      },
      {
        "num": 15,
        "verse": "如今我们称狂傲的人为有福。并且行恶的人得建立。他们虽然试探神，却得脱离灾难。"
      },
      {
        "num": 16,
        "verse": "那时，敬畏耶和华的彼此谈论。耶和华侧耳而听，且有纪念册在他面前，记录那敬畏耶和华，思念他名的人。"
      },
      {
        "num": 17,
        "verse": "万军之耶和华说，在我所定的日子，他们必属我，特特归我，我必怜恤他们，如同人怜恤服事自己的儿子。"
      },
      {
        "num": 18,
        "verse": "那时，你们必归回，将善人和恶人。事奉神的和不事奉神的，分别出来。"
      }
    ]
  },
  {
    "book": "mal",
    "chapter": 4,
    "verses": [
      {
        "num": 1,
        "verse": "万军之耶和华说，那日临近，势如烧着的火炉。凡狂傲的和行恶的必如碎秸。在那日必被烧尽，根本枝条一无存留。"
      },
      {
        "num": 2,
        "verse": "但向你们敬畏我名的人，必有公义的日头出现。其光线有医治之能（光线原文作翅膀）。你们必出来跳跃，如圈里的肥犊。"
      },
      {
        "num": 3,
        "verse": "你们必践踏恶人。在我所定的日子，他们必如灰尘在你们脚掌之下。这是万军之耶和华说的。"
      },
      {
        "num": 4,
        "verse": "你们当记念我仆人摩西的律法，就是我在何烈山，为以色列众人所吩咐他的律例典章。"
      },
      {
        "num": 5,
        "verse": "看哪，耶和华大而可畏之日未到以前，我必差遣先知以利亚到你们那里去。"
      },
      {
        "num": 6,
        "verse": "他必使父亲的心转向儿女，儿女的心转向父亲，免得我来咒诅遍地。"
      }
    ]
  }
]